{
    "data": {
        "0": "吉林市昌邑区孤店子镇人民政府四新路\n改造工程\n招 标 文 件\n招标项目编号： 20180911Z1308\n中吉国际项目管理有限公司\n二○一八年九月",
        "1": "吉林市昌邑区孤店子镇人民政府四新路\n改造工程\n招 标 文 件\n招标项目编号： 20180911Z1308\n招 标 人： 吉林市昌邑区孤店子镇人民政府\n招标代理机构：中吉国际项目管理有限公司\n二○一八年九月",
        "2": "中吉国际项目管理有限公司\n目 录\n第一章 资格后审招标公告 .......................... 2\n第二章 投标人须知 ............................... 5\n第三章 评标办法(综合评估法) ..................... 34\n第四章 合同条款及格式 ........................... 43\n第五章 工程量清单 ............................. 154\n第六章 图 纸（略） ......................... 155\n第七章 技术标准和要求 ......................... 156\n第八章 投标文件格式 ........................... 157\n1",
        "3": "中吉国际项目管理有限公司\n第一章 招标公告\n（资格审查方式：资格后审）\n招标项目编号：20180911Z1308\n一、招标条件\n本招标项目吉林市昌邑区孤店子镇人民政府四新路改造工程已由吉林市昌邑区\n政府采购管理工作办公室批准建设，项目业主为吉林市昌邑区孤店子镇人民政府 ，\n建设资金来自财政资金，项目资金已落实。项目已具备招标条件，现对该项目进行公\n开招标。\n二、项目概况与招标范围\n2.1 招标内容及规模：吉林市昌邑区孤店子镇人民政府四新路改造工程，具体工\n程内容详见工程量清单；\n2.2 招标范围：工程量清单内的工程施工；\n2.3 工程建设地点：吉林市昌邑区孤店子镇；\n2.4 计划工期：2018 年10 月 29 日至 2019 年 6 月1 日，共215 日历日；\n2.5 工程质量要求：符合国家现行相关工程质量验收统一标准的合格要求。\n三、投标人资格要求\n3.1 投标申请人须具备建设行政主管部门核发的市政公用工程施工总承包叁级及\n以上资质或公路工程施工总承包叁级及以上资质（按照吉建管〔2016〕13 号文件规定），\n及安全生产许可证的独立法人或其他组织, 近年（2015 年至今）至少具有一项类似规\n模工程业绩, 并在人员、设备、资金等方面具有相应施工能力的法人或其他组织。\n3.2 投标单位拟派出的项目经理须具备建设行政主管部门核发的市政公用工程专\n业（或公路工程专业）二级及以上建造师注册执业资格（须在本单位注册），并具备\n有效的《安全生产考核合格证书》，且不得担任其它在建工程项目。\n3.3 本次招标不接受联合体投标；\n3.4 凡在《吉林省建筑市场监管与诚信信息管理平台》查询不到企业和管理人员，\n不得参与投标报名；\n3.5 拒绝列入政府不良行为记录并取消投标资格期间的企业或个人投标；\n3.6 投标人须在中国裁判文书网（http://wenshu.court.gov.cn/ ）自行查询本\n2",
        "4": "中吉国际项目管理有限公司\n公司行贿犯罪记录，且提供查询页面截图并加盖公章作为无行贿犯罪记录证明；\n3.7投标人如为独立法人，参加政府采购活动近年（2015 年至今），在“信用中\n国”网站（www.creditchina.gov.cn）无任何不良信用记录。\n四、投标报名及招标文件的获取\n4.1 参与吉林市公共资源交易服务中心交易项目的投标人，一律在吉林市公共资\n源交易网（www.jlsggzyjy.gov.cn）进行网上报名，报名时间：2018年9月17日至 2018\n年 9月 21 日16时止。\n4.2 符合要求的投标人申请人请于2018 年9月 17日至 2018年 9月 21 日到吉林\n市公共资源交易网缴纳平台使用服务费，下载招标文件。其他途径获取的招标文件开\n标时一律按无效投标处理。\n五、投标文件的递交\n5.1 开标时间及递交投标文件截止时间为2018 年10 月 22 日13 时 30 分，地点\n为（即开标地点）：吉林市解放西路16 号政务服务中心七楼707 开标室；逾期送达\n的或者未送达指定地点的投标文件，将不予受理。\n5.2 本工程采取网上招标、网上投标。各投标单位使用“吉林市公共资源投标文\n件制作工具”制作的投标文件（资格审查材料等）符合网上开标要求才可获得进入评\n标阶段。开标期间必须携带CA 锁及电子标书光盘（备份），同时在递交投标文件截\n止时间前递交纸质投标文件。评标过程中以电子标书为主，纸质标书为辅。\n5.3 电子投标工具下载：登录“www.jlsggzyjy.gov.cn→下载中心→电子投标工\n具及操作手册”进行下载；技术支持咨询联系电话： 0432-63688321、4009980000、\n13578503829、15143209036。\n5.4 投标申请人在提交投标文件时，需按照有关规定提供人民币贰万陆仟陆佰元\n整的投标保证金。保证金必须从申请人基本账户转出，保证金交纳银行：吉林环城农\n村商业银行股份有限公司政务服务中心支行，账户名称：中吉国际项目管理有限公司\n丰满分公司，账号：0720622011015200003013。\n5.5有效投标人不足法定人数时，招标人另行组织招标。\n5.6当投标人的有效投标报价超出招标人设定的投标最高限价时，该投标报价视\n为无效报价。\n六、发布公告的媒介\n3",
        "5": "中吉国际项目管理有限公司\n本次招标公告在吉林市公共资源交易网（www.jlsggzyjy.gov.cn）、中国采购与\n招标网、中国政府采购网上同时发布。\n七、联系方式\n招标人：吉林市昌邑区孤店子镇人民政府\n地 址：吉林市昌邑区孤店子镇\n联系人：黄赢\n电 话：0432-63453416\n招标代理机构：中吉国际项目管理有限公司\n地 址：吉林市昌邑区维昌街28 号阳光广场C 座9 层\n联系人：王雪童、徐莹\n电 话：0432-64797111\n监督部门：吉林市昌邑区政府采购管理工作办公室\n4",
        "6": "中吉国际项目管理有限公司\n第二章 投标人须知\n投标人须知前附表\n条款号 条款名称 编列内容\n招标人：吉林市昌邑区孤店子镇人民政府\n地 址：吉林市昌邑区孤店子镇\n1.1.2 招标人\n联系人：黄赢\n电 话：0432-63453416\n招标代理机构：中吉国际项目管理有限公司\n地 址：吉林市昌邑区维昌街28 号阳光广场C座 9 层\n1.1.3 招标代理机构\n联系人：张悦 曹宇翔\n电 话：0432-64797111\n项目名称：吉林市昌邑区孤店子镇人民政府四新路改造\n1.1.4 项目名称及项目编码 工程\n项目编码：20180911Z1308\n1.1.5 建设地点 吉林市昌邑区孤店子镇\nl.2.1 资金来源 财政资金\n1.2.2 出资比例 财政资金100%\n1.2.3 资金落实情况 已落实\n1.3.1 招标范围 工程量清单内的工程施工\n1.3.2 计划工期 2018年10月29日至2019年6月1日，共215日历日\n1.3.3 质量要求 符合国家现行相关工程质量验收统一标准的合格要求。\n资质条件：须具备建设行政主管部门核发的市政公用工\n程施工总承包叁级及以上资质或公路工程施工总承包叁\n级及以上资质（按照吉建管〔2016〕13号文件规定）。\n投标人资质条件、能力\n1.4.1 业绩要求：提供近年（2015年至今）类似工程业绩。\n和信誉\n财务要求：提供近三年（2015年-2017年）经会计师事务\n所审计的审计报告。\n信誉要求：拒绝列入政府取消投标资格记录期间的企业\n5",
        "7": "中吉国际项目管理有限公司\n条款号 条款名称 编列内容\n或个人投标，过去三年内，投标人没有骗取中标或严重\n违约以及重大工程事故等问题；\n投标人须在中国裁判文书网（http://wenshu.court.go\nv.cn/ ）自行查询本公司行贿犯罪记录，且提供查询页\n面截图并加盖公章作为无行贿犯罪记录证明；\n投标人如为独立法人参加政府采购活动近年内（2015年\n至今），在“信用中国”网站（www.creditchina.gov.\ncn）无任何不良信用记录。\n项目经理(建造师)资格：投标单位拟派出的项目经理须\n具备建设行政主管部门核发的\n市政公用工程（或公路工程）贰级及以上建造师注册执\n业资格（须在本单位注册），并具备有效的《安全生产\n考核合格证书》，且不得担任其它在建工程项目\n技术负责人资格：具有相关专业中级及以上职称。\n项目部其他组成人员：项目管理机构应至少配备施工员、\n质量员、专职安全员各一名。\n其他要求：\n1.凡在《吉林省建筑市场监管与诚信信息管理平台》查\n询不到企业和管理人员，不得参与投标报名。\n2.项目管理机构人员必须为本企业的专职人员并缴纳社\n会保险，具有有效的岗位资格证书。\n3. 拟派出的项目管理人员，应无在建工程，并提供无在\n建承诺书，否则按废标处理；\n√ 不接受\n1.4.2 是否接受联合体投标\n接 受，应满足下列要求：\n√ 不召开，投标人自行踏勘现场。\n1.9.1\n踏勘现场 召 开，踏勘时间：\n召开地点：\n6",
        "8": "中吉国际项目管理有限公司\n条款号 条款名称 编列内容\n联 系 人：\n电 话：\n√ 不召开\n召 开，踏勘时间：\n1.10.1 投标预备会 召开地点：\n联 系 人：\n电 话：\n投标人提出问题的截止 投标截止时间10日前, 提问方式：在吉林市公共资源交\n1.10.2\n时间 易网-投标人提问栏目。\n投标截止时间15日前，招标文件的澄清、修改将在吉林\n1.10.3 招标人书面澄清的时间 市公共资源交易网（www.jlsggzyjy.gov.cn）网站上发\n布，所有有投标意愿的投标人有义务在网上自行查询。\n√ 不允许\n允 许，分包内容要求：\n1.11 分包\n分包金额要求：\n接受分包的第三人资质要求：\n√ 不允许\n1.12 偏离\n允 许\n构成招标文件的其他材 工程量清单电子文档及招标人在投标截止时间前发出的\n2.1\n料 全部文件。\n投标人要求澄清\n2.2.1 投标截止时间15日前。\n招标文件的截止时间\n2.2.2 投标截止时间 2018 年 10 月 22日 13 时 30分\n投标人确认收到 收到澄清文件后24小时内，投标人在吉林市公共资源交\n2.2.3\n招标文件澄清的时间 易网上自行查询，无需以书面形式回复。\n投标人确认收到 收到招标文件修改后24小时内，投标人在吉林市公共资\n2.3.2\n招标文件修改的时间 源交易网上自行查询，无需以书面形式回复。\n3.1.1 构成投标文件的其他材 投标人下列资质证明文件原件随投标文件同时递交：\n7",
        "9": "中吉国际项目管理有限公司\n条款号 条款名称 编列内容\n料 1、企业营业执照副本原件；\n2、企业资质证书副本原件（持有新版资质证书的投标人\n可提供与新版资质证书副本同样大小并加盖投标单位公\n章（鲜章）的复印件，复印件与原件效力等同）；\n3、单位开户许可证原件；\n4、在《吉林省建筑市场监管与诚信信息管理平台》可以\n查询到企业和管理人员的证明材料；\n5、投标人须在中国裁判文书网\n（http://wenshu.court.gov.cn/ ）自行查询本公司行\n贿犯罪记录，且提供查询页面截图并加盖公章作为无行\n贿犯罪记录证明：\n6、信用中国网站（www.creditchina.gov.cn）近年（2015\n年至今）无任何不良信用记录截图证明；\n7、项目经理建造师注册证书及《安全生产考核合格证书》\n原件；\n8、技术负责人职称证书原件；\n9、安全生产许可证副本原件；\n10、企业近年（2015年至今）具有类似工程业绩证明文\n件(中标通知书或合同协议书或竣工验收报告)原件。\n11、近三年（2015年-2017年）财务审计报告原件；\n12、施工员、质量员、专职安全员、机械员（如有）、\n造价员（如有）、劳务员（如有）岗位证书原件；\n13、项目管理机构人员上一年度或近期缴纳社会保险证\n明材料原件；\n14、投标保证金汇款凭证原件；\n15、拟派出的项目管理人员，应无在建工程，并提供无\n在建承诺书，否则按废标处理。\n16、招标文件要求的其他原件；\n8",
        "10": "中吉国际项目管理有限公司\n条款号 条款名称 编列内容\n以上证件应装袋递交，并在封袋外面列明项目名称、标\n段、文件名称及份数、投标单位的名称和地址、联系人\n及联系电话。\n3.3.1 投标有效期 90日历天（从投标截止之日算起）。\n投标保证金的形式：现金、银行出具的现金支票、保兑\n支票、银行汇票，银行、专业担保公司、保险公司出具\n的保函，必须从投标单位基本账户转出。\n（若采用保函方式递交的，须在开标三个工作日前携带\n保函原件到代理机构进行核验真实性，担保公司须是经\n吉林省住房和建设厅备案公司）。\n投标保证金的金额：人民币贰万陆仟陆佰元整元整\n。投标保证金提交时间：投标保证金须在投标截止时间\n48小时前完成缴纳，如开标前一天遇有公休日或法定节\n3.4.1 投标保证金 假日,应在公休日、法定节假日前一天交付到账。\n收款单位：中吉国际项目管理有限公司丰满分公司。\n开户行：吉林环城农村商业银行股份有限公司政务服务\n中心支行。\n账号：0720622011015200003013。\n财务联系人：李枥娜；联系电话：0432-62681880\n注：1.投标单位应在汇款时认真核对收款单位、开户行\n名称、账号准确无误，确保保证金按时到账，否则后果\n自负。\n2.投标保证金应写明项目名称及编号，否则后果自负。\n近年财务状况的年份要\n3.5.2 2015年～2017年。\n求\n近年完成的类似项目的\n3.5.3 2015年至今。\n年份要求\n3.5.5 近年发生的诉讼及仲裁 2015 年至今。\n9",
        "11": "中吉国际项目管理有限公司\n条款号 条款名称 编列内容\n情况的年份要求\n是否允许递交备选投标 √ 不允许\n3.6\n方案 允 许\n电子投标文件：\n在相应签章处签章。\n纸版投标文件：\n投标文件应使用打印、复印或不能擦去的墨水书写，文\n字要清晰，语言要明确，并按招标文件的要求加盖单位\n公章和由法定代表人（或委托代理人）签名。工程量清\n单的每一项均应加盖投标单位公章和由法定代表人（或\n3.7.3 签字或盖章要求 委托代理人）签名。\n投标文件应尽量避免涂改和插字，若为了改正错误必须\n这样做时，除了按招标人书面请示进行修改的以外，均\n应由法定代表人（或委托代理人）在修改处盖章或签名\n确认。\n商务标“正本”中的投标报价书、投标保证金、已标价\n的工程量清单、法人授权委托书的盖章和签字（盖章不\n能代替签字）等都要求是原件或真迹，不得复印。\n正本一份，副本二份，完整的投标文件电子版PDF格式\n二份（载体U盘，如U盘内未按招标文件规定放置投标文\n件电子版，后果自负）。\n注：中标单位须另外携带副本三份至招标代理机构领取\n中标通知书。\n3.7.4 投标文件份数\n(纸质版投标文件、电子投标文件必须与上传到吉林市\n公共资源交易平台的加密文件内容一致)【要求：PDF版\n本的投标文件存入U盘中并标明单位名称。光盘中存入P\nDF、加密及不加密文件。样品等无法扫描的除外，】\n注：投标单位须在投标截止日期前将用投标文件制作工\n10",
        "12": "中吉国际项目管理有限公司\n条款号 条款名称 编列内容\n具生成的加密文件上传到吉林市公共资源交易平台。否\n则后果自负。\n投标文件必须按照招标文件规定的顺序，采用左侧胶装\n3.7.5 装订要求\n机装订，书芯不允许有任何脱落与松动。\n招标人地址：\n招标人名称：\n4.1.2 封套上写明\n____(项目名称)____标段投标文件在____年____月____\n日____时____分前不得开启\n地 点：吉林市解放西路16 号政务服务中心7楼 707\n开标室。\n4.2.2 递交投标文件地点 收件人：中吉国际项目管理有限公司\n提交开始时间：2018 年10 月 22 日13 时 00 分。\n提交截止时间：2018 年10 月 22 日13 时 30 分。\n√ 否\n4.2.3 是否退还投标文件\n是\n开标时间：同投标截止时间\n5.1 开标时间和地点 开标地点：吉林市解放西路16 号政务服务中心7 楼 707\n开标室。\n密封情况检查：由投标人与行政监督部门同时检查投标\n5.2 开标程序 文件密封情况；\n开标顺序：电子标解密的默认顺序进行。\n评标委员会构成： 5 人，其中招标人代表 0-1 人（限\n招标人在职人员，且具备工程类高级工程师资格。评标\n前提供复印件加盖招标人公章），专家4-5人；\n6.1.1 评标委员会的组建\n评标专家确定方式：由招标人代表在监督部门的监督下\n从吉林市公共资源交易服务中心评标专家库中随机抽\n取。\n7.1 是否授权评标委员会确 是\n11",
        "13": "中吉国际项目管理有限公司\n条款号 条款名称 编列内容\n定中标人 √否，推荐的中标候选人数：3人。\n在签署本合同之前，供方应向需方提交合同总价5%的履\n约保证金（人民币，取整数位到百元）。履约保证金递\n7.3.1 履约、支付担保金额 交形式：银行电汇或转账；现金（非现钞）；银行出具\n的现金支票、保兑支票、银行汇票；银行、专业担保公\n司、保险公司出具的保函。\n7.3.2 质保金 合同总价款的3%。\nl0 需要补充的其他内容 /\n10.1 词语定义\n是指：市政公用工程专业或公路工程专业的相关工程业\n10.1.1 类似项目\n绩。\n1、施工企业在工程建设过程中违反有关工程的法律、法\n规、规章或强制性标准和执业行为规范，经县级以上建\n设行政主管部门或其委托的执法监督机构以查实和行政\n处罚，形成的不良行为记录。\n2、投标人须在中国裁判文书网\n10.1.2 不良行为记录\n（http://wenshu.court.gov.cn/ ）自行查询本公司行\n贿犯罪记录，且提供查询页面截图并加盖公章作为无行\n贿犯罪记录证明：\n3、信用中国网站（www.creditchina.gov.cn）近年（2015\n年至今）无任何不良信用记录截图证明；\n10.2 招标控制价\n投标最高限价：\n人民币：壹佰叁拾伍万柒仟叁佰叁拾玖元整；\n10.2.1 投标最高限价 （￥：1，357，339.00 元）。\n（注：投标人所报投标总价不得超过投标最高限价，否\n则按废标处理。）\n10.2.2 编制投标报价说明 本项目投标报价须使用正规计价软件进行编制，否则导\n12",
        "14": "中吉国际项目管理有限公司\n条款号 条款名称 编列内容\n致无法正常工程结算，由此产生的风险由投标人自行承\n担。\n10.3 施工组织设计采用“明标”评审方式\n10.4 考察中标候选人 招标人可根据实际情况对中标候选人进行考察\n10.5 计算机辅助评标\n是否实行计算机辅助评\n10.5.1 是\n标\n法定代表人或其委托代理人参加开标会应符合下列条件\n：\n一、法定代表人参加开标会的须携带有效的法定代表人\n身份证明（按招标文件格式提供）和身份证原件；\n委托代理人参加开标会的须携带有效的授权委托书（按\n招标文件格式提供）和身份证原件。\n（上述资料开标现场单独手持），未按以上要求出示此\n资料的将在开标阶段予以废标处理。\n二、开标一览表、电子版均须按照招标文件格式填写并\n10.6 开标必备及特别注意 分别单独以小信封形式递交，注明“开标一览表”/“\n电子版”字样。否则投标文件不予接收。\n三、开标期间必须携带CA锁及电子标书光盘（备份），\n同时在递交投标文件截止时间前网上提交电子投标文件\n并开标现场递交纸质投标文件。评标过程中以电子标书\n为主，纸质标书为辅，纸版标书必须为电子标书的打印\n版本。如因此造成废标后果自负。\n四、投标文件中的投标函、开标一览表及投标总价必须\n保持报价一致。如不一致按无效标处理。\n如因上述原因导致废标，投标人自行承担后果。\n1.不同投标人的技术标内容存在异常一致的。\n10.7 相关废标条款\n2.不同投标人的投标文件错漏之处一致的。\n13",
        "15": "中吉国际项目管理有限公司\n条款号 条款名称 编列内容\n3.不同投标人的投标文件异常一致或者投标报价呈规律\n性差异的。\n4.不同投标人的投标文件由同一单位或者同一人编制的\n。\n5.不同投标人的投标文件载明的项目管理成员或者联系\n人为同一人的。\n6.不同投标人的投标文件互相混装的。\n7.不同投标人的投标文件由同一台电脑编制，或投标文\n件预算用同一造价锁号造价软件制作的。\n8不同投标人委托同一单位或者个人办理投标事宜的。\n9不同投标人的投标保证金从同一单位或者个人账户转\n出的。\n在中标通知书发出前，招标人将中标候选人的情况在本\n10.8 中标公示 招标项目招标公告发布的同一媒介予以公示，公示期不\n少于3 个工作日。\n构成本招标文件各个组成部分的文件，未经招标人书面\n同意，投标人不得擅自复印和用于非本招标项目所需的\n10.9 知识产权 其他目的。招标人全部或者部分使用未中标人投标文件\n中的技术成果或技术方案时，需征得其书面同意，并不\n得擅自复印或提供给第三人。\n除投标人须知正文第 8 条规定的情形外，除非已经产生\n10.10 重新招标的其他情形 中标候选人，在投标有效期内同意延长投标有效期的投\n标人少于三个的，招标人应当依法重新招标。\n构成招标文件组成部分的“通用合同条款”、“专用合\n同条款”、“技术标准和要求”和“工程量清单”等章\n10.11 同义词语\n节中出现的措辞“发包人”和“承包人”，在招标投标\n阶段应当分别按“招标人”和“投标人”进行理解。\n10.12 监督 本项目的招标投标活动及其相关当事人应当接受有管辖\n14",
        "16": "中吉国际项目管理有限公司\n条款号 条款名称 编列内容\n权的行政监督部门依法实施的监督。\n构成本招标文件的各个组成文件应互为解释，互为说明；\n如有不明确或不一致，构成合同文件组成内容的，以合\n同文件约定内容为准，且以专用合同条款约定的合同文\n件优先顺序解释； 除招标文件中有特别规定外，仅适用\n解释权 于招标投标阶段的规定，按招标公告、投标人须知、评\n10.13\n标办法、投标文件格式的先后顺序解释；同一组成文件\n中就同一事项的规定或约定不一致的，以编排顺序在后\n者为准；同一组成文件不同版本之间有不一致的，以形\n成时间在后者为准。按本款前述规定仍不能形成结论的，\n由招标人负责解释。\n10.14 招标人补充的其他内容\n依据国家发展改革委《发改价格（2015）299 号》文件\n规定，本项目招标代理费实行市场调节价，招标代理费\n10.14.1 招标代理费\n有中标单位支付。\n招标代理服务收费计算方法为：中标价格×2%\n吉林市昌邑区孤店子镇人民政府四新路改造工程，具体\n10.14.2 项目概况\n工程内容详见工程量清单；\n10.14.3 工程计价方式 工程量清单计价方式\n10.14.4 评标办法 综合评估法\n1 招标公告内容有不一致之处，以最新发布的招标公告内容为准。\n2招标公告与招标文件内容有不一致之处，以招标文件内容为准。\n15",
        "17": "中吉国际项目管理有限公司\n1.总则\n1.1 项目概况\n1.1.1 根据《中华人民共和国招标投标法》等有关法律、法规和规章的规定，本\n招标项目己具备招标条件，现对工程进行招标。\n1.1.2 本招标项目招标人：见投标人须知前附表。\n1.1.3 本标段招标代理机构：见投标人须知前附表。\n1.1.4 本招标项目名称、编号：见投标人须知前附表。\nl.1.5 本标段建设地点：见投标人须知前附表。\n1.2 资金来源和落实情况\n1.2.1 本招标项目的资金来源：见投标人须知前附表。\n1.2.2 本招标项目的出资比例：见投标人须知前附表。\n1.2.3 本招标项目的资金落实情况：见投标人须知前附表。\n1.3 招标范围、计划工期和质量要求\n1.3.1 本次招标内容、规模、范围：见投标人须知前附表。\n1.3.2 本标段的计划工期：见投标人须知前附表。\n1.3.3 本标段的质量要求：见投标人须知前附表。\n1.4 投标人资格要求\n1.4.1 投标人应具备承担本工程的资质条件、能力和信誉。\n(1)资质条件：见投标人须知前附表；\n(2)财务要求：见投标人须知前附表；\n(3)业绩要求：见投标人须知前附表；\n(4)信誉要求：见投标人须知前附表；\n(5)项目经理资格：见投标人须知前附表；\n(6)其他要求：见投标人须知前附表。\n1.4.2 投标人须知前附表规定接受联合体投标的，除应符合本章第1.4.1项和投标\n人须知前附表的要求外，还应遵守下列规定：\n16",
        "18": "中吉国际项目管理有限公司\n（1）联合体各方应按照招标文件提供的格式签订联合体协议书，明确联合体牵头\n人和各方权利义务；\n（2）由同一专业的单位组成的联合体，按照资质等级较低的单位确定资质等级；\n（3）联合体各方不得再以自己的名义单独或参加其他联合体在同一标段中投标。\n1.4.3 投标人不得存在下列情形之一：\n(1)为招标人不具有独立法人资格的附属机构(单位)；\n(2)为本标段前期准备提供设计或咨询服务的，但设计施工总承包的除外；\n(3)为本标段的监理人；\n(4)为本标段的代建人；\n(5)为本标段提供招标代理服务的；\n(6)与本标段的监理人或代建人或招标代理机构同为一个法定代表人的；\n(7)与本标段的监理人或代建人或招标代理机构相互控股或参股的；\n(8)与本标段的监理人或代建人或招标代理机构相互任职或工作的；\n(9)被责令停业的；\n(10)被暂停或取消投标资格的；\n(11)财产被接管或冻结的：\n(12)在最近三年内有骗取中标或严重违约或重大工程质量问题的。\n1.5 费用承担\n投标人准备和参加投标活动发生的费用自理。\n1.6 保密\n参与招标投标活动的各方应对招标文件和投标文件中的商业和技术等秘密保密，\n违者应对由此造成的后果承担法律责任。\n1.7 语言文字\n除专用术语外，与招标投标有关的语言均使用中文。必要时专用术语应附有中文\n注释。\n1.8 计量单位\n所有计量均采用中华人民共和国法定计量单位。\n17",
        "19": "中吉国际项目管理有限公司\n1.9 踏勘现场\n1.9.1 投标人须知前附表规定组织踏勘现场的，招标人按投标人须知前附表规定\n的时间、地点组织投标人踏勘项目现场。\n1.9.2 投标人踏勘现场发生的费用自理。\n1.9.3 除招标人的原因外，投标人自行负责在踏勘现场中所发生的人员伤亡和财\n产损失。\n1.9.4 招标人在踏勘现场中介绍的工程场地和相关的周边环境情况，供投标人在\n编制投标文件时参考，招标人不对投标人据此作出的判断和决策负责。\n1.10 投标预备会\n1.10.1 投标人须知前附表规定召开投标预备会的，招标人按投标人须知前附表\n规定的时间和地点召开投标。预备会，澄清投标人提出的问题。\n1.10.2 投标人应在投标人须知前附表规定的时间前，以书面和电子邮件形式将\n提出的问题送达招标代理机构，以便招标人和招标代理机构在会议期间澄清。\n1.10.3 招标人、招标代理机构在投标人须知前附表规定的时间内，将对投标人\n所提问题的澄清，以书面方式通知所有购买招标文件的投标人。该澄清内容为招标文\n件的组成部分。\n1.11 分包\n投标人拟在中标后将中标项目的部分非主体、非关键性工作进行分包的，应符合\n投标人须知前附表规定的分包内容、分包金额和接受分包的第三人资质要求等限制性\n条件。\n1.12 偏离\n投标人须知前附表允许投标文件偏离招标文件某些要求的，偏离应当符合优于招\n标文件规定的偏离范围和幅度。\n2.招标文件\n2.1 招标文件的组成\n18",
        "20": "中吉国际项目管理有限公司\n本招标文件包括：\n(1)招标公告；\n(2)投标人须知；\n(3)评标办法；\n(4)合同条款及格式；\n(5)工程量清单；\n(6)图纸；\n(7)技术标准和要求；\n(8)投标文件格式；\n(9)投标人须知前附表规定的其他材料。\n根据本章第1.10款、第2.2款和第2.3款对招标文件所作的澄清、修改，构成招标\n文件的组成部分。\n2.2 招标文件的澄清\n2.2.1 投标人应仔细阅读和检查招标文件的全部内容。如发现缺页或附件不全，\n应及时向招标人提出，以便补齐。如有疑问，应在投标人须知前附表规定的时间前在\n吉林市公共资源交易网（www.jlsggzyjy.gov.cn）通知采购人，采购人对收到的澄清\n要求将视所提问题具体情况网上予以答复澄清，所有有投标意愿的投标人有义务在网\n上自行查询。\n2.2.2 招标文件的澄清将在投标人须知前附表规定的投标截止时间15天前通过\n吉林市公共资源交易网（www.jlsggzyjy.gov.cn）通知所有获取招标文件的潜在投标\n人，但不指明澄清问题的来源。如果澄清发出的时间距投标截止时间不足15天，相应\n延长投标截止时间。\n2.2.3 投标人在收到澄清后，应在投标人须知前附表规定的时间内通知招标人，\n确认已收到该澄清。\n2.3 招标文件的修改\n2.3.1在投标截止时间15天前，招标人可以修改招标文件，招标文件的澄清、修\n改将在吉林市公共资源交易网（www.jlsggzyjy.gov.cn）网站上发布，所有有投标意\n愿的投标人有义务在网上自行查询。如果修改招标文件的时间距投标截止时间不足15\n19",
        "21": "中吉国际项目管理有限公司\n天，相应延长投标截止时间。\n2.3.2 投标人收到修改内容后，应在投标人须知前附表规定的时间内通知招标\n人，确认已收到该修改。\n3.投标文件\n3.1 投标文件的组成\n3.1.1 投标文件应包括下列内容：\n(1)投标函及投标函附录；\n(2)法定代表人身份证明或附有法定代表人身份证明的授权委托书；\n(3)联合体协议书\n(4)投标保证金；\n(5)己标价工程量清单；\n(6)施工组织设计；\n(7)项目管理机构；\n(8)拟分包项目情况表；\n(9)资格审查资料；\n(10)投标人须知前附表规定的其他材料。\n3.1.2 投标人须知前附表规定不接受联合体投标的，或投标人没有组成联合体\n的，投标文件不包括本章第3.1.1（3）目所指的联合体协议书。\n3.2 投标报价\n3.2.1 投标人应按第五章“工程量清单”的要求填写相应表格。\n3.2.2 投标人在投标截止时间前修改投标函中的投标总报价，应同时修改第五章\n“工程量清单”中的相应报价。此修改须符合本章第4.3款的有关要求。\n3.3 投标有效期\n3.3.1 在投标人须知前附表规定的投标有效期内，投标人不得要求撤销或修改其\n投标文件。\n3.3.2 出现特殊情况需要延长投标有效期的，招标人以书面形式通知所有投标人\n延长投标有效期。投标人同意延长的，应相应延长其投标保证金的有效期，但不得要\n20",
        "22": "中吉国际项目管理有限公司\n求或被允许修改或撤销其投标文件；投标人拒绝延长的，其投标失效，但投标人有权\n收回其投标保证金。\n3.4 投标保证金\n3.4.1 投标人在递交投标文件的同时，应按投标人须知前附表规定的金额、担保\n形式和第八章“投标文件格式”规定的投标保证金格式递交投标保证金，并作为其投\n标文件的组成部分。联合体投标的，其投标保证金由牵头人递交，并应符合投标人须\n知前附表的规定。\n3.4.2 投标人不按本章第3.4.1项要求提交投标保证金的，其投标文件作废标处\n理。\n3.4.3 招标人与中标人签订合同后5个工作日内，向未中标的投标人和中标人退\n还投标保证金。\n3.4.4 有下列情形之一的，投标保证金将不予退还：\n(1)投标人在规定的投标有效期内撤销或修改其投标文件；\n(2)中标人在收到中标通知书后，无正当理由拒签合同协议书或未按招标文件规\n定提交履约担保。\n3.5 资格审查资料\n3.5.1 “投标人基本情况表”应附投标人营业执照副本及其年检合格的证明材\n料、资质证书副本和安全生产许可证等材料的复印件加盖单位公章。\n3.5.2 “近年财务状况表”应附经会计师事务所或审计机构审计的财务会计报\n表，包括资产负债表、现金流量表、利润表和财务情况说明书的复印件，具体年份要\n求见投标人须知前附表。\n3.5.3“近年发生的诉讼及仲裁情况”应说明相关情况，并附法院或仲裁机构作\n出的判决、裁决等有关法律文书复印件加盖单位公章，具体年份要求见投标人须知前\n附表。\n3.5.4 投标人须知前附表规定接受联合体投标的，本章第3.5.1项至第3.5.5项规\n定的表格和资料应包括联合体各方相关情况。\n3.6 备选投标方案\n21",
        "23": "中吉国际项目管理有限公司\n除投标人须知前附表另有规定外，投标人不得递交备选投标方案。允许投标人递\n交备选投标方案的，只有中标人递交的备选投标方案方可予以考虑。评标委员会认为\n中标人的备选方案优于其按照招标文件要求编制的投标方案的，招标人可以接受该备\n选投标方案。\n3.7 投标文件的编制\n3.7.1 投标文件应按第八章“投标文件格式”进行编写，并在文件中填写目录与\n页码，如有必要，可以增加附页，作为投标文件的组成部分。其中，投标函附录在满\n足招标文件实质性要求的基础上，可以提出比招标文件要求更有利于招标人的承诺。\n3.7.2 投标文件应当对招标文件有关工期、投标有效期、质量要求、技术标准和\n要求、招标范围等实质性内容作出响应。\n3.7.3 投标文件应用不褪色的材料书写或打印，并由投标人的法定代表人或其委\n托代理人签字或盖单位章。委托代理人签字的，投标文件应附法定代表人签署的授权\n委托书。投标文件应尽量避免涂改、行间插字或删除。如果出现上述情况，改动之处\n应加盖单位章或由投标人的法定代表人或其授权的代理人签字确认。签字或盖章的具\n体要求见投标人须知前附表。\n3.7.4 投标文件正本一份，副本二份。正本和副本的封面上应清楚地标记“正\n本”或“副本”的字样。当副本和正本不一致时，以正本为准。\n3.7.5 投标文件的正本与副本应分别装订成册，并编制目录，具体装订要求见投\n标人须知前附表规定。\n4.投标\n4.1 投标文件的密封和标记\n4.1.1 投标文件的正本与副本应分开包装，加贴封条，并在封套的封口处加盖投\n标人单位章。\n4.1.2 投标文件的封套上应清楚地标记“正本”或“副本”字样，封套上应写明\n的其他内容见投标人须知前附表。\n4.1.3 投标人应按第八章《投标文件格式》中的格式和要求单独编制一份《开标\n一览表》，按照对投标文件同样的要求单独密封和标记，与投标文件同时递交。\n22",
        "24": "中吉国际项目管理有限公司\n4.1.4投标人应按投标人须知前附表3.7.4项中的要求提供2套投标文件电子版\n（载体为U盘），按照对投标文件同样的要求单独密封和标记，与投标文件同时递交。\n4.1.5 未按本章第4.1.1项要求密封和加写标记的投标文件，招标人不予受理。\n4.2 投标文件的递交\n4.2.1 投标人应在本章第2.2.2项规定的投标截止时间前递交投标文件。\n4.2.2 投标人递交投标文件的地点：见投标人须知前附表。\n4.2.3 除投标人须知前附表另有规定外，投标人所递交的投标文件不予退还。\n4.2.4逾期送达的或者未送达指定地点的投标文件，招标人不予受理。\n4.3 投标文件的修改与撤回\n4.3.1 在本章第2.2.2项规定的投标截止时间前，投标人可以修改或撤回已递交\n的投标文件，但应以书面形式通知招标人。\n4.3.2 投标人修改或撤回已递交投标文件的书面通知应按照本章第3.7.3项的要\n求签字或盖章。招标人收到书面通知后，向投标人出具签收凭证。\n4.3.3 修改的内容为投标文件的组成部分。修改的投标文件应按照本章第3条、\n第4条规定进行编制、密封、标记和递交，并标明“修改”字样。\n5.开标\n5.1 开标时间和地点\n招标人在本章第2.2.2项规定的投标截止时间(开标时间)和投标人须知前附表规\n定的地点公开开标，并邀请所有投标人的法定代表人或其委托代理人准时参加。\n5.2 开标程序\n主持人按下列程序进行开标：\n(1)宣布开标纪律；\n(2)公布在投标截止时间前递交投标文件的投标人名称，并点名确认投标人是否\n派人到场；\n(3)宣布开标人、唱标人、记录人、监标人等有关人员姓名；\n(4)按照投标人须知前附表规定检查投标文件的密封情况；\n23",
        "25": "中吉国际项目管理有限公司\n(5)按照投标人须知前附表的规定确定并宣布投标文件开标顺序；\n(6)设有标底的，公布标底：\n(7)按照宣布的开标顺序当众开标，公布投标人名称（电子评标项目还需投标人\n解密投标文件）、标段名称、投标保证金的递交情况、投标报价、质量目标、工期及\n其他内容，并记录在案；\n(8)投标人代表、招标人代表、监标人、记录人等有关人员在开标记录上签字确\n认；\n(9)开标结束。\n6.评标\n6.1 评标委员会\n6.1.1 评标由招标人依法组建的评标委员会负责。评标委员会由招标人或其委托\n的招标代理机构熟悉相关业务的代表，以及有关技术、经济等方面的专家组成。评标\n委员会成员人数以及技术、经济等方面专家的确定方式见投标人须知前附表。\n6.1.2评标委员会成员有下列情形之一的，应当回避：\n(l)招标人或投标人的主要负责人的近亲属；\n(2)项目主管部门或者行政监督部门的人员；\n(3)与投标人有经济利益关系，可能影响对投标公正评审的；\n(4)曾因在招标、评标以及其他与招标投标有关活动中从事违法行为而受过行政\n处罚或刑事处罚的。\n6.2 评标原则\n评标活动遵循公平、公正、科学和择优的原则。\n6.3 评标\n评标委员会按照第三章“评标办法”规定的方法、评审因素、标准和程序对投标\n文件进行评审。第三章“评标办法”没有规定的方法、评审因素和标准，不作为评标\n依据。\n7.合同授予\n24",
        "26": "中吉国际项目管理有限公司\n7.1 定标方式\n除投标人须知前附表规定评标委员会直接确定中标人外，招标人依据评标委员会\n推荐的中标候选人确定中标人，评标委员会推荐中标候选人的人数见投标人须知前附\n表。\n7.2 中标通知\n在本章第3.3款规定的投标有效期内，招标人以书面形式向中标人发出中标通知\n书，对未中标的投标人不在另行通知。\n7.3 履约、支付担保\n7.3.1 在签订合同前，中标人应按投标人须知前附表规定的金额、担保形式和招\n标文件第四章“合同条款及格式”规定的履约担保格式向招标人提交履约担保。联合\n体中标的，其履约担保由牵头人递交，并应符合投标人须知前附表规定的金额、担保\n形式和招标文件第四章“合同条款及格式”规定的履约担保格式要求。\n7.3.2 招标文件要求中标人提交履约保证金或者其他形式履约担保的，中标人不\n能按本章第7.3.1项要求提交履约担保的，视为放弃中标，其投标保证金不予退还，\n给招标人造成的损失超过投标保证金数额的，中标人还应当对超过部分予以赔偿。招\n标人要求中标人提供履约保证金或其他形式履约担保的，招标人应当同时向中标人提\n供工程款支付担保。\n7.4 签订合同\n7.4.1 招标人和中标人应当自中标通知书发出之日起30天内，根据招标文件和中\n标人的投标文件订立书面合同。中标人无正当理由拒签合同的，招标人取消其中标资\n格，其投标保证金不予退还；给招标人造成的损失超过投标保证金数额的，中标人还\n应当对超过部分予以赔偿。\n7.4.2 发出中标通知书后，招标人无正当理由拒签合同的，招标人向中标人退还\n投标保证金；给中标人造成损失的，还应当赔偿损失。\n8.重新招标\n有下列情形之一的，建设行政主管部门责令修改招标文件有关内容，并降低相应\n25",
        "27": "中吉国际项目管理有限公司\n标准，招标人将重新招标：\n(1)投标截止时间止，投标人少于法定人数的；\n(2)经评标委员会评审后进入到详细评审的有效投标人少于法定人数的；\n(3)经评标委员会评审后否决所有投标的。\n9.纪律和监督\n9.1 对招标人的纪律要求\n招标人不得泄漏招标投标活动中应当保密的情况和资料，不得与投标人串通损害\n国家利益、社会公共利益或者他人合法权益。\n9.2 对投标人的纪律要求\n投标人不得相互串通投标或者与招标人串通投标，不得向招标人或者评标委员会\n成员行贿谋取中标，不得以他人名义投标或者以其他方式弄虚作假骗取中标；投标人\n不得以任何方式干扰、影响评标工作。\n9.3 对评标委员会成员的纪律要求\n评标委员会成员不得收受他人的财物或者其他好处，不得向他人透漏对投标文件\n的评审和比较、中标候选人的推荐情况以及评标有关的其他情况。在评标活动中，评\n标委员会成员不得擅离职守，影响评标程序正常进行，不得使用第三章“评标办法”\n没有规定的评审因素和标准进行评标。\n9.4 对与评标活动有关的工作人员的纪律要求\n与评标活动有关的工作人员不得收受他人的财物或者其他好处，不得向他人透漏\n对投标文件的评审和比较、中标候选人的推荐情况以及评标有关的其他晴况。在评标\n活动中，与评标活动有关的工作人员不得擅离职守，影响评标程序正常进行。\n9.5 投诉\n投标人和其他利害关系人认为本次招标活动违反法律、法规和规章规定的，有权\n向有关行政监督部门投诉。\n10.需要补充的其他内容\n26",
        "28": "中吉国际项目管理有限公司\n需要补充的其他内容：见投标人须知前附表。\n27",
        "29": "中吉国际项目管理有限公司\n附表一：开标记录表\n__________（项目名称）__________标段施工开标记录表\n开标时间：__年__月__日__时__分\n投标保证 开工日期 竣工日期\n投标人 企业施工 投标报价\n序号 金（有/ （年月 （年月 备注\n名称 资质等级 （万元）\n无） 日） 日）\n注：1、填报的内容必须和投标文件及投标函中的内容一致。\n2、本表为开标时唱标用，应单独用小信封密封、送达。\n投标人：（盖章）\n法定代表人或其委托代理人：（签字或盖章）\n日 期： 年 月 日\n28",
        "30": "中吉国际项目管理有限公司\n附表二：问题澄清通知\n问题澄清通知\n编号：\n（投标人名称）\n（项目名称） 施工招标的评标委员会，对你\n方的投标文件进行了仔细的审查，现需你方对下列问题以书面形式予以澄清：\n1.\n2.\n„„„\n请将上述问题的澄清于 年 月 日 时前递交至\n（详细地址）\n或传真至 （传真号码）。采用传真方式的，应在 年 月\n日 时前将原件递交至 （详细地址）。\n评标工作组负责人： （签字）\n年 月 日\n29",
        "31": "中吉国际项目管理有限公司\n附表三：问题的澄清\n问题的澄清\n编号：\n（项目名称） 施工招标的评标委员会：\n问题澄清通知（编号： ）已收悉，现澄清如下：\n1.\n2.\n„„„\n投标人： （盖单位章）\n法定代表人或其委托代理人： （签字）\n年 月 日\n30",
        "32": "中吉国际项目管理有限公司\n附表四：中标通知书\n中标通知书\n招标项目编号\n中标单位名称\n中标工程名称\n中标工程地点 建设单位\n开 标 日 期 招标方式 公开招标\n结 构 类 型 建筑面积\n项 目 经 理 资质等级\n中 标 价 格 （¥万元）\n中 标 工 期\n（日历日）\n质量等级\n中标工程范围\n请中标单位收到《中标通知书》后，在 年 月 日 时前，与招标人签订合同草\n案，报招投标管理机构备案。\n招标人（章） 招标代理机构（章）\n法人代表（章） 法人代表（章）\n年 月 日 年 月 日\n[注]此《中标通知书》一式八份，招标人、招标代理机构、中标单位、招投标管理处、有关部门\n各执一份备案。\n31",
        "33": "中吉国际项目管理有限公司\n附表五：中标结果通知书\n中标结果通知书\n（未中标人名称）\n我方已接受 （中标人名称）于 （投标日期）\n所递交的 （项目名称） 标段施工投标文件，\n确定 （中标人名称）为中标人。\n感谢你单位对我们工作的大力支持！\n招标人： （盖单位章）\n法定代表人或其委托代理人： （签字）\n年 月 日\n32",
        "34": "中吉国际项目管理有限公司\n附表六：确认通知\n确认通知\n(招标人名称)：\n我方已接到你方 年 月 日发出的 (项目名称)\n标段施工招标关于 的通知，我方已于 年 月 日收到。\n特此确认。\n投标人： (盖单位章)\n年 月 日\n33",
        "35": "中吉国际项目管理有限公司\n第三章评标办法(综合评估法)\n评标办法前附表（一）\n条款号 评审因素 依据 评审标准 投标人\n第二章“投标人须知前 与营业执照、资质证书、安全生产\n投标人名称\n附表” 许可证一致。\n投标函签字 第二章“投标人须知” 有法定代表人或其委托代理人签字\n盖章 第3.7.3项 或加盖单位章。\n形\n投标文件 第二章“投标人须知” 符合第八章“投标文件格式”的要\n式\n格式 第3.7.1项 求。\n评\n2.1.1 联合体 第二章“投标人须知前 提交联合体协议书，并明确联合体\n审\n投标人 附表” 牵头人（如有）\n标\n第二章“投标人须知前\n准 报价唯一 只能有一个有效报价。\n附表”\n第二章“投标人须知” 投标文件必须按照招标文件规定的\n装订要求 第3.7.5项 顺序，采用左侧胶装机装订，书芯\n不允许有任何脱落与松动。\n第二章“投标人须知前\n营业执照 具备有效的营业执照，并提供原件。\n附表”第1.4.1项\n安全生产 第二章“投标人须知” 具备有效的安全生产许可证，并提\n资\n许可证 第3.5.1项 供原件。\n格\n类似项目 第二章“投标人须知前 符合第二章“投标人须知前附表”\n评\n业绩 附表”第1.4.1项 第1.4.1项规定，并提供原件。\n2.1.2 审\n第二章“投标人须知前 符合第二章“投标人须知前附表”\n标 资质等级\n附表”第1.4.1项 第1.4.1项规定，并提供原件。\n准\n第二章“投标人须知前 符合第二章“投标人须知前附表”\n财务要求\n附表”第1.4.1项 第1.4.1项规定，并提供原件。\n第二章“投标人须知前 拒绝列入政府取消投标资格记录期\n信誉要求\n附表”第1.4.1项 间的企业或个人投标，并提供原件。\n34",
        "36": "中吉国际项目管理有限公司\n条款号 评审因素 依据 评审标准 投标人\n法定代表人携带有效的法定代表人\n法人授权委\n身份证明原件，或委托代理人携带\n托书/法定 第二章“投标人须知前\n有效的授权委托书原件，按招标文\n代表人身份 附表”第10.6项\n件格式提法人授权委托书/法定代\n证明\n表人身份证明\n项目管理机 第二章“投标人须知前 符合第二章“投标人须知前附表”\n构人员配备 附表”第1.4.1项 第1.4.1项规定，并提供原件。\n投标人不得存在下列情形之一：\n(1)为招标人不具有独立法人资格\n的附属机构(单位)；\n(2)为本标段前期准备提供设计或\n咨询服务的，但设计施工总承包的\n除外；\n(3)为本标段的监理人；\n(4)为本标段的代建人；\n(5)为本标段提供招标代理服务的；\n第二章“投标人须知前\n(6)与本标段的监理人或代建人或\n附表”第1.4.1项及第二\n其他要求 招标代理机构同为一个法定代表人\n章“投标人须知”第\n的；\n1.4.3项\n(7)与本标段的监理人或代建人或\n招标代理机构相互控股或参股的；\n(8)与本标段的监理人或代建人或\n招标代理机构相互任职或工作的；\n(9)被责令停业的；\n(10)被暂停或取消投标资格的；\n(11)财产被接管或冻结的：\n(12)在最近三年内有骗取中标或严\n重违约或重大工程质量问题的。\n35",
        "37": "中吉国际项目管理有限公司\n条款号 评审因素 依据 评审标准 投标人\n（1）外埠施工企业在我市承揽工\n程，按相关文件执行。\n（2）项目管理机构人员必须为本企\n业的专职人员并缴纳社会保险，具\n有有效的岗位资格证书。\n（3）投标企业拟派出的项目管理人\n员，应无在建工程，并提供无在建\n承诺书，否则按废标处理。\n第二章“投标人须知前 符合第二章“投标人须知前附表”\n投标内容\n附表”第1.3.1项 第1.3.1项规定\n第二章“投标人须知前 2018年10月29日至2019年6月1日，\n工期\n附表”第1.3.2项 共215日历日；\n第二章“投标人须知前 符合国家现行相关工程质量验收统\n工程质量\n响 附表”第1.3.3项 一标准的合格要求。\n应 第二章“投标人须知前 符合第二章“投标人须知前附表”\n投标有效期\n性 附表”第3.3.1项 第3.3.1项规定\n评 第二章“投标人须知前 符合第二章“投标人须知前附表”\n2.1.3 投标保证金\n审 附表”第3.4.1项 第3.4.1项规定\n标 第四章“合同条款及格 符合第四章“合同条款及格式”规\n权利义务\n准 式” 定\n符合招标文件“工程量清单”给出\n已标价工程 的范围及数量、编号一致，并加盖\n第五章“工程量清单”\n量清单 本企业注册造价工程师或全国建设\n工程造价员执业印章。\n技术标准和 第七章“技术标准和要 符合招标文件“技术标准和要求”\n要求 求” 规定\n投标报价 第二章“投标人须知前 不超投标最高限价\n36",
        "38": "中吉国际项目管理有限公司\n条款号 评审因素 依据 评审标准 投标人\n附表”第10.2项\n评审结果\n评标办法前附表（二）\n条款号 条款内容 编列内容\n施工组织设计：30分\n分值构成 项目管理机构： 10 分\n2.2.1\n(总分 100 分) 投标报价：50 分\n其他评分因素： 10 分\n评标基准价为满足招标文件要求的所有投标人投标报价\n的平均值(投标人超过5 家以上的，去掉一个最高分，去\n掉一个最低分，进行平均值计算)\n投标报价等于评分基准价者得满分50分，有效投标报价\n2.2.2 评标基准价计算方法 每高于评标基准价 1%扣 1 分,当投标报价超出评标基准\n价 10%时，得固定分 40 分,得分保留 2 位有效数字；有\n效投标报价每低于评标基准价 1%扣 0.5 分,当投标报价\n低于评标基准价 20%时，得固定分 40 分,得分保留 2 位\n有效数字。\n投标报价的偏差率 偏差率=100% ×（投标人报价−评标基准价）/评标基准\n2.2.3\n计算公式 价\n条款号 评分因素 评分标准 得分\n统一、齐全、完整。\n施工 内容完整性和编制水\n较完整。 4-1\n组织 评\n2.2.4（1） （分值：4-1 分）\n设计\n施工方法先进、合理、满足工程施工要求。\n评分\n施工方案与技术措施 施工方法基本合理 5-1\n标准\n（分值：5-1 分）\n37",
        "39": "中吉国际项目管理有限公司\n施工技术标准、施工过程、检验检测、质\n量通病防治等确保工程质量的技术组织措\n质量管理体系与保障\n施满足施工要求。 4-1\n措施\n基本满足施工要求。\n（分值：4-1 分）\n合理、全面、有效。\n安全管理体系与措施 基本满足要求。 3-1\n（分值：3-1 分）\n合理、全面、有效。\n环境保护管理体系与\n基本满足要求。 3-1\n措施\n（分值：3-1 分）\n有计划，符合开竣工日期要求，施工横道\n图或网络图合理。\n工程进度计划与措施 有计划，基本符合开竣工日期要求，施工 2-1\n横道图或网络图基本合理。\n（分值：2-1 分）\n设备充足、先进，进场计划合理。\n主要施工机械计划与\n设备基本满足施工要求。 2-1\n措施\n（分值：2-1 分）\n计划合理、满足施工要求。\n劳动力安排计划和原\n计划基本满足施工要求。 2-1\n材料进场计划\n（分值：2-1 分）\n布置科学合理、满足施工要求，有利于保\n证工期和降低成本的。\n施工总布置 2-1\n布置基本满足施工要求。\n（分值：2-1 分）\n合理、全面、有效。\n文明施工管理体系与\n基本满足要求。 3-1\n措施\n（分值：3-1 分）\n38",
        "40": "中吉国际项目管理有限公司\n每有一项类似的工程业绩得 1 分，满分 2\n项目经理业绩 分。 2-0\n（分值：2-0 分）\n项目\n每有一项类似的工程业绩得 1 分，满分 2\n2.2.4 管理\n技术负责人业绩 分。 2-0\n（2） 机构\n（分值：2-0 分）\n评分\n施工员、质量员、专职安全员、机械员、\n标准\n造价员、劳务员齐全得6分。 6\n项目管理机构配置\n基本满足施工要求得3分。 3\n（分值：6或 3分）\n投标 50－1×偏差率×100（当投标人的投标报\n报价 价高于评标基准价时）\n2.2.4（3） 投标报价得分 50-40\n评分 50－0.5×偏差率×100（当投标人的投标\n标准 报价低于评标基准价时）\n保修合理、先进、可行得4 分。\n保修服务承诺 无实际内容或不可行得1分。 4-1\n（分值：4-1 分）\n其他\n招标人可接受的优惠条件，每有一项加 1\n因素\n优惠条件 分，加至3分止。 3-0\n评分\n（分值：3分）\n标准\n2.2.4（4）\n每增加一项类似的工程业绩得 1 分，满分\n类似工程经验 3 分。 3-0\n（分值：3-0 分）\n39",
        "41": "中吉国际项目管理有限公司\n1.评标方法\n本次评标采用综合评估法。评标委员会对满足招标文件实质性要求的投标文件，\n按照本章第2.2款规定的评分标准进行打分，并按得分由高到低顺序推荐中标候选人，\n但投标报价低于其成本的除外。综合评分相等时，以投标报价低的优先；投标报价也\n相等的，以施工组织设计、项目管理机构、企业实力、其他因素逐项对比以各项分数\n高者优先。如各项分数都相等时，由招标人代表随机抽取确定。\n2.1初步评审标准\n2.1.1 形式评审标准：见评标办法前附表。\n2.1.2 资格评审标准：见评标办法前附表\n2.1.2 响应性评审标准：见评标办法前附表。\n2.2 分值构成与评分标准\n2.2.1 分值构成\n(1)施工组织设计：见评标办法前附表；\n(2)项目管理机构：见评标办法前附表；\n(3)投标报价：见评标办法前附表；\n(4)其他评分因素：见评标办法前附表。\n2.2.2 评标基准价计算\n评标基准价计算方法：见评标办法前附表。\n2.2.3 投标报价的偏差率计算\n投标报价的偏差率计算公式：见评标办法前附表。\n2.2.4 评分标准\n(1)施工组织设计评分标准：见评标办法前附表；\n(2)项目管理机构评分标准：见评标办法前附表；\n(3)投标报价评分标准：见评标办法前附表；\n(4)其他因素评分标准：见评标办法前附表。\n3.评标程序\n3.1初步评审\n3.1.1 评标委员会可以要求投标人提交第二章“投标人须知”第3.5.1项至第\n40",
        "42": "中吉国际项目管理有限公司\n3.5.5项规定的有关证明和证件的原件，以便核验。评标委员会依据本章第2.1款规定\n的标准对投标文件进行初步评审。有一项不符合评审标准的，作废标处理。\n3.1.2 投标人有以下情形之一的，其投标作废标处理：\n(1)第二章“投标人须知”第1.4.3项规定的任何一种情形的；\n(2)串通投标或弄虚作假或有其他违法行为的：\n(3)不按评标委员会要求澄清、说明或补正的。\n3.1.3 投标报价有算术错误的，评标委员会按以下原则对投标报价进行修正，修\n正的价格经投标人书面确认后具有约束力。投标人不接受修正价格的，其投标作废标\n处理。\n(1)投标文件中的大写金额与小写金额不一致的，以大写金额为准：\n(2)总价金额与依据单价计算出的结果不一致的，以单价金额为准修正总价，\n但单\n价金额小数点有明显错误的除外。\n3.2 详细评审\n3.2.1评标委员会按本章第2之款规定的量化因素和分值进行打分，并计算出综合\n评估得分。\n(1)按本章第2.2.4(1)目规定的评审因素和分值对施工组织设计计算出得分\nA；\n(2)按本章第2.2.4(2)目规定的评审因素和分值对项目管理机构计算出得分\nB；\n(3)按本章第2.2.4(3)目规定的评审因素和分值对投标报价计算出得分C；\n(4)按本章第2.2.4(4)目规定的评审因素和分值对其他部分计算出得分D。\n3.2.2 评分分值计算保留小数点后两位，小数点后第三位“四舍五入”。\n3.2.3 投标人得分=A+B+C十D。\n3.2.4 评标委员会发现投标人的报价明显低于其他投标报价，或者在设有标底时\n明显低于标底，使得其投标报价可能低于其个别成本的，应当要求该投标人作出书面\n说明并提供相应的证明材料。投标人不能合理说明或者不能提供相应证明材料的，由\n评标委员会认定该投标人以低于成本报价竞标，其投标作废标处理。\n3.3 投标文件的澄清和补正\n41",
        "43": "中吉国际项目管理有限公司\n3.3.1 在评标过程中，评标委员会可以书面形式要求投标人对所提交投标文件中\n不明确的内容进行书面澄清或说明，或者对细微偏差进行补正。评标委员会不接受投\n标人主动提出的澄清、说明或补正。\n3.3.2 澄清、说明和补正不得改变投标文件的实质性内容(算术性错误修正的除\n外)。投标人的书面澄清、说明和补正属于投标文件的组成部分。\n3.3.3 评标委员会对投标人提交的澄清、说明或补正有疑问的，可以要求投标人\n进一步澄清、说明或补正，直至满足评标委员会的要求。\n3.4 评标结果\n3.4.1 除第二章“投标人须知”前附表授权直接确定中标人外，评标委员会按照\n得分由高到低的顺序推荐中标候选人。\n3.4.2 评标委员会完成评标后，应当向招标人提交书面评标报告。\n42",
        "44": "中吉国际项目管理有限公司\n第四章 合同条款及格式\n注：此合同文本仅为通用参考合同文本，在确定中标人后，双方将对商务、\n技术、保修承诺等内容签订更加详细的内容，招标人保留对合同条款修订\n的权利。\n43",
        "45": "中吉国际项目管理有限公司\n（GF—2017—0201）\n建设工程施工合同\n（示范文本）\n住 房 城 乡 建 设 部\n制定\n国家工商行政管理总局\n44",
        "46": "中吉国际项目管理有限公司\n说 明\n为了指导建设工程施工合同当事人的签约行为，维护合同当事人的合法权益，依\n据《中华人民共和国合同法》、《中华人民共和国建筑法》、《中华人民共和国招标\n投标法》以及相关法律法规，住房城乡建设部、国家工商行政管理总局对《建设工程\n施工合同（示范文本）》（GF-2013-0201）进行了修订，制定了《建设工程施工合同\n（示范文本）》（GF-2017-0201）（以下简称《示范文本》）。为了便于合同当事人\n使用《示范文本》，现就有关问题说明如下：\n一、《示范文本》的组成\n《示范文本》由合同协议书、通用合同条款和专用合同条款三部分组成。\n（一）合同协议书\n《示范文本》合同协议书共计 13 条，主要包括：工程概况、合同工期、质量标\n准、签约合同价和合同价格形式、项目经理、合同文件构成、承诺以及合同生效条件\n等重要内容，集中约定了合同当事人基本的合同权利义务。\n（二）通用合同条款\n通用合同条款是合同当事人根据《中华人民共和国建筑法》、《中华人民共和国\n合同法》等法律法规的规定，就工程建设的实施及相关事项，对合同当事人的权利义\n务作出的原则性约定。\n通用合同条款共计 20 条，具体条款分别为：一般约定、发包人、承包人、监理\n人、工程质量、安全文明施工与环境保护、工期和进度、材料与设备、试验与检验、\n变更、价格调整、合同价格、计量与支付、验收和工程试车、竣工结算、缺陷责任与\n保修、违约、不可抗力、保险、索赔和争议解决。前述条款安排既考虑了现行法律法\n规对工程建设的有关要求，也考虑了建设工程施工管理的特殊需要。\n（三）专用合同条款\n专用合同条款是对通用合同条款原则性约定的细化、完善、补充、修改或另行约\n定的条款。合同当事人可以根据不同建设工程的特点及具体情况，通过双方的谈判、\n协商对相应的专用合同条款进行修改补充。在使用专用合同条款时，应注意以下事项：\n1.专用合同条款的编号应与相应的通用合同条款的编号一致；\n2.合同当事人可以通过对专用合同条款的修改，满足具体建设工程的特殊要求，\n避免直接修改通用合同条款；\n45",
        "47": "中吉国际项目管理有限公司\n3.在专用合同条款中有横道线的地方，合同当事人可针对相应的通用合同条款进\n行细化、完善、补充、修改或另行约定；如无细化、完善、补充、修改或另行约定，\n则填写“无”或划“/”。\n二、《示范文本》的性质和适用范围\n《示范文本》为非强制性使用文本。《示范文本》适用于房屋建筑工程、土木工\n程、线路管道和设备安装工程、装修工程等建设工程的施工承发包活动,合同当事人\n可结合建设工程具体情况，根据《示范文本》订立合同，并按照法律法规规定和合同\n约定承担相应的法律责任及合同权利义务。\n46",
        "48": "第一部分 合同协议书\n发包人（全称）：\n承包人（全称）：\n根据《中华人民共和国合同法》、《中华人民共和国建筑法》及有关法律规定，\n遵循平等、自愿、公平和诚实信用的原则，双方就\n工程施工及有关事项协商一致，共同达成如下协议：\n一、工程概况\n1.工程名称： 。\n2.工程地点： 。\n3.工程立项批准文号： 。\n4.资金来源： 。\n5.工程内容： 。\n群体工程应附《承包人承揽工程项目一览表》（附件1）。\n6.工程承包范围：\n。\n二、合同工期\n计划开工日期： 年 月 日。\n计划竣工日期： 年 月 日。\n工期总日历天数： 天。工期总日历天数与根据前述计划开竣工日期计\n算的工期天数不一致的，以工期总日历天数为准。\n三、质量标准\n工程质量符合 标准。\n四、签约合同价与合同价格形式\n1.签约合同价为：\n人民币（大写） (¥ 元)；\n其中：\n47",
        "49": "中吉国际项目管理有限公司\n（1）安全文明施工费：\n人民币（大写） (¥ 元)；\n（2）材料和工程设备暂估价金额：\n人民币（大写） (¥ 元)；\n（3）专业工程暂估价金额：\n人民币（大写） (¥ 元)；\n（4）暂列金额：\n人民币（大写） (¥ 元)。\n2.合同价格形式： 。\n五、项目经理\n承包人项目经理： 。\n六、合同文件构成\n本协议书与下列文件一起构成合同文件：\n（1）中标通知书（如果有）；\n（2）投标函及其附录（如果有）；\n（3）专用合同条款及其附件；\n（4）通用合同条款；\n（5）技术标准和要求；\n（6）图纸；\n（7）已标价工程量清单或预算书；\n（8）其他合同文件。\n在合同订立及履行过程中形成的与合同有关的文件均构成合同文件组成部分。\n上述各项合同文件包括合同当事人就该项合同文件所作出的补充和修改，属于同\n一类内容的文件，应以最新签署的为准。专用合同条款及其附件须经合同当事人签字\n或盖章。\n七、承诺\n1.发包人承诺按照法律规定履行项目审批手续、筹集工程建设资金并按照合同约\n定的期限和方式支付合同价款。\n48",
        "50": "中吉国际项目管理有限公司\n2.承包人承诺按照法律规定及合同约定组织完成工程施工，确保工程质量和安\n全，不进行转包及违法分包，并在缺陷责任期及保修期内承担相应的工程维修责任。\n3.发包人和承包人通过招投标形式签订合同的，双方理解并承诺不再就同一工程\n另行签订与合同实质性内容相背离的协议。\n八、词语含义\n本协议书中词语含义与第二部分通用合同条款中赋予的含义相同。\n九、签订时间\n本合同于 年 月 日签订。\n十、签订地点\n本合同在 签订。\n十一、补充协议\n合同未尽事宜，合同当事人另行签订补充协议，补充协议是合同的组成部分。\n十二、合同生效\n本合同自 生效。\n十三、合同份数\n本合同一式 份，均具有同等法律效力，发包人执 份，承包人执 份。\n发包人： (公章) 承包人： (公章)\n法定代表人或其委托代理人： 法定代表人或其委托代理人：\n（签字） （签字）\n组织机构代码： 组织机构代码：\n地 址： 地 址：\n邮政编码： 邮政编码：\n法定代表人： 法定代表人：\n委托代理人： 委托代理人：\n电 话： 电 话：\n传 真： 传 真：\n电子信箱： 电子信箱：\n49",
        "51": "中吉国际项目管理有限公司\n开户银行： 开户银行：\n账 号： 账 号：\n50",
        "52": "中吉国际项目管理有限公司\n第二部分 通用合同条款\n1. 一般约定\n1.1 词语定义与解释\n合同协议书、通用合同条款、专用合同条款中的下列词语具有本款所赋予的含义：\n1.1.1 合同\n1.1.1.1 合同：是指根据法律规定和合同当事人约定具有约束力的文件，构成合\n同的文件包括合同协议书、中标通知书（如果有）、投标函及其附录（如果有）、专\n用合同条款及其附件、通用合同条款、技术标准和要求、图纸、已标价工程量清单或\n预算书以及其他合同文件。\n1.1.1.2 合同协议书：是指构成合同的由发包人和承包人共同签署的称为“合同\n协议书”的书面文件。\n1.1.1.3 中标通知书：是指构成合同的由发包人通知承包人中标的书面文件。\n1.1.1.4 投标函：是指构成合同的由承包人填写并签署的用于投标的称为“投标\n函”的文件。\n1.1.1.5 投标函附录：是指构成合同的附在投标函后的称为“投标函附录”的文\n件。\n1.1.1.6 技术标准和要求：是指构成合同的施工应当遵守的或指导施工的国家、\n行业或地方的技术标准和要求，以及合同约定的技术标准和要求。\n1.1.1.7 图纸：是指构成合同的图纸，包括由发包人按照合同约定提供或经发包\n人批准的设计文件、施工图、鸟瞰图及模型等，以及在合同履行过程中形成的图纸文\n件。图纸应当按照法律规定审查合格。\n1.1.1.8 已标价工程量清单：是指构成合同的由承包人按照规定的格式和要求填\n写并标明价格的工程量清单，包括说明和表格。\n1.1.1.9 预算书：是指构成合同的由承包人按照发包人规定的格式和要求编制的\n工程预算文件。\n1.1.1.10 其他合同文件：是指经合同当事人约定的与工程施工有关的具有合同\n约束力的文件或书面协议。合同当事人可以在专用合同条款中进行约定。\n1.1.2 合同当事人及其他相关方\n51",
        "53": "中吉国际项目管理有限公司\n1.1.2.1 合同当事人：是指发包人和（或）承包人。\n1.1.2.2 发包人：是指与承包人签订合同协议书的当事人及取得该当事人资格的\n合法继承人。\n1.1.2.3 承包人：是指与发包人签订合同协议书的，具有相应工程施工承包资质\n的当事人及取得该当事人资格的合法继承人。\n1.1.2.4 监理人：是指在专用合同条款中指明的，受发包人委托按照法律规定进\n行工程监督管理的法人或其他组织。\n1.1.2.5 设计人：是指在专用合同条款中指明的，受发包人委托负责工程设计并\n具备相应工程设计资质的法人或其他组织。\n1.1.2.6 分包人：是指按照法律规定和合同约定，分包部分工程或工作，并与承\n包人签订分包合同的具有相应资质的法人。\n1.1.2.7 发包人代表：是指由发包人任命并派驻施工现场在发包人授权范围内行\n使发包人权利的人。\n1.1.2.8 项目经理：是指由承包人任命并派驻施工现场，在承包人授权范围内负\n责合同履行，且按照法律规定具有相应资格的项目负责人。\n1.1.2.9 总监理工程师：是指由监理人任命并派驻施工现场进行工程监理的总负\n责人。\n1.1.3 工程和设备\n1.1.3.1 工程：是指与合同协议书中工程承包范围对应的永久工程和（或）临时\n工程。\n1.1.3.2 永久工程：是指按合同约定建造并移交给发包人的工程，包括工程设备。\n1.1.3.3 临时工程：是指为完成合同约定的永久工程所修建的各类临时性工程，\n不包括施工设备。\n1.1.3.4 单位工程：是指在合同协议书中指明的，具备独立施工条件并能形成独\n立使用功能的永久工程。\n1.1.3.5 工程设备：是指构成永久工程的机电设备、金属结构设备、仪器及其他\n类似的设备和装置。\n1.1.3.6 施工设备：是指为完成合同约定的各项工作所需的设备、器具和其他物\n品，但不包括工程设备、临时工程和材料。\n52",
        "54": "中吉国际项目管理有限公司\n1.1.3.7 施工现场：是指用于工程施工的场所，以及在专用合同条款中指明作为\n施工场所组成部分的其他场所，包括永久占地和临时占地。\n1.1.3.8 临时设施：是指为完成合同约定的各项工作所服务的临时性生产和生活\n设施。\n1.1.3.9 永久占地：是指专用合同条款中指明为实施工程需永久占用的土地。\n1.1.3.10 临时占地：是指专用合同条款中指明为实施工程需要临时占用的土地。\n1.1.4 日期和期限\n1.1.4.1 开工日期：包括计划开工日期和实际开工日期。计划开工日期是指合同\n协议书约定的开工日期；实际开工日期是指监理人按照第7.3.2 项〔开工通知〕约定\n发出的符合法律规定的开工通知中载明的开工日期。\n1.1.4.2 竣工日期：包括计划竣工日期和实际竣工日期。计划竣工日期是指合同\n协议书约定的竣工日期；实际竣工日期按照第13.2.3 项〔竣工日期〕的约定确定。\n1.1.4.3 工期：是指在合同协议书约定的承包人完成工程所需的期限，包括按照\n合同约定所作的期限变更。\n1.1.4.4 缺陷责任期：是指承包人按照合同约定承担缺陷修复义务，且发包人预\n留质量保证金（已缴纳履约保证金的除外）的期限，自工程实际竣工日期起计算。\n1.1.4.5 保修期：是指承包人按照合同约定对工程承担保修责任的期限，从工程\n竣工验收合格之日起计算。\n1.1.4.6 基准日期：招标发包的工程以投标截止日前28 天的日期为基准日期，\n直接发包的工程以合同签订日前28天的日期为基准日期。\n1.1.4.7 天：除特别指明外，均指日历天。合同中按天计算时间的，开始当天不\n计入，从次日开始计算，期限最后一天的截止时间为当天24:00 时。\n1.1.5 合同价格和费用\n1.1.5.1 签约合同价：是指发包人和承包人在合同协议书中确定的总金额，包括\n安全文明施工费、暂估价及暂列金额等。\n1.1.5.2 合同价格：是指发包人用于支付承包人按照合同约定完成承包范围内全\n部工作的金额，包括合同履行过程中按合同约定发生的价格变化。\n1.1.5.3 费用：是指为履行合同所发生的或将要发生的所有必需的开支，包括管\n理费和应分摊的其他费用，但不包括利润。\n53",
        "55": "中吉国际项目管理有限公司\n1.1.5.4 暂估价：是指发包人在工程量清单或预算书中提供的用于支付必然发生\n但暂时不能确定价格的材料、工程设备的单价、专业工程以及服务工作的金额。\n1.1.5.5 暂列金额：是指发包人在工程量清单或预算书中暂定并包括在合同价格\n中的一笔款项，用于工程合同签订时尚未确定或者不可预见的所需材料、工程设备、\n服务的采购，施工中可能发生的工程变更、合同约定调整因素出现时的合同价格调整\n以及发生的索赔、现场签证确认等的费用。\n1.1.5.6 计日工：是指合同履行过程中，承包人完成发包人提出的零星工作或需\n要采用计日工计价的变更工作时，按合同中约定的单价计价的一种方式。\n1.1.5.7 质量保证金：是指按照第15.3 款〔质量保证金〕约定承包人用于保证\n其在缺陷责任期内履行缺陷修补义务的担保。\n1.1.5.8 总价项目：是指在现行国家、行业以及地方的计量规则中无工程量计算\n规则，在已标价工程量清单或预算书中以总价或以费率形式计算的项目。\n1.1.6 其他\n1.1.6.1 书面形式：是指合同文件、信函、电报、传真等可以有形地表现所载内\n容的形式。\n1.2 语言文字\n合同以中国的汉语简体文字编写、解释和说明。合同当事人在专用合同条款中约\n定使用两种以上语言时，汉语为优先解释和说明合同的语言。\n1.3 法律\n合同所称法律是指中华人民共和国法律、行政法规、部门规章，以及工程所在地\n的地方性法规、自治条例、单行条例和地方政府规章等。\n合同当事人可以在专用合同条款中约定合同适用的其他规范性文件。\n1.4 标准和规范\n1.4.1 适用于工程的国家标准、行业标准、工程所在地的地方性标准，以及相\n应的规范、规程等，合同当事人有特别要求的，应在专用合同条款中约定。\n1.4.2 发包人要求使用国外标准、规范的，发包人负责提供原文版本和中文译\n本，并在专用合同条款中约定提供标准规范的名称、份数和时间。\n1.4.3 发包人对工程的技术标准、功能要求高于或严于现行国家、行业或地方\n54",
        "56": "中吉国际项目管理有限公司\n标准的，应当在专用合同条款中予以明确。除专用合同条款另有约定外，应视为承包\n人在签订合同前已充分预见前述技术标准和功能要求的复杂程度，签约合同价中已包\n含由此产生的费用。\n1.5 合同文件的优先顺序\n组成合同的各项文件应互相解释，互为说明。除专用合同条款另有约定外，解释\n合同文件的优先顺序如下：\n（1）合同协议书；\n（2）中标通知书（如果有）；\n（3）投标函及其附录（如果有）；\n（4）专用合同条款及其附件；\n（5）通用合同条款；\n（6）技术标准和要求；\n（7）图纸；\n（8）已标价工程量清单或预算书；\n（9）其他合同文件。\n上述各项合同文件包括合同当事人就该项合同文件所作出的补充和修改，属于同\n一类内容的文件，应以最新签署的为准。\n在合同订立及履行过程中形成的与合同有关的文件均构成合同文件组成部分，并\n根据其性质确定优先解释顺序。\n1.6 图纸和承包人文件\n1.6.1 图纸的提供和交底\n发包人应按照专用合同条款约定的期限、数量和内容向承包人免费提供图纸，并\n组织承包人、监理人和设计人进行图纸会审和设计交底。发包人至迟不得晚于第7.3.2\n项〔开工通知〕载明的开工日期前14 天向承包人提供图纸。\n因发包人未按合同约定提供图纸导致承包人费用增加和（或）工期延误的，按照\n第 7.5.1 项〔因发包人原因导致工期延误〕约定办理。\n1.6.2 图纸的错误\n承包人在收到发包人提供的图纸后，发现图纸存在差错、遗漏或缺陷的，应及时\n55",
        "57": "中吉国际项目管理有限公司\n通知监理人。监理人接到该通知后，应附具相关意见并立即报送发包人，发包人应在\n收到监理人报送的通知后的合理时间内作出决定。合理时间是指发包人在收到监理人\n的报送通知后，尽其努力且不懈怠地完成图纸修改补充所需的时间。\n1.6.3 图纸的修改和补充\n图纸需要修改和补充的，应经图纸原设计人及审批部门同意，并由监理人在工程\n或工程相应部位施工前将修改后的图纸或补充图纸提交给承包人，承包人应按修改或\n补充后的图纸施工。\n1.6.4 承包人文件\n承包人应按照专用合同条款的约定提供应当由其编制的与工程施工有关的文件，\n并按照专用合同条款约定的期限、数量和形式提交监理人，并由监理人报送发包人。\n除专用合同条款另有约定外，监理人应在收到承包人文件后7 天内审查完毕，监\n理人对承包人文件有异议的，承包人应予以修改，并重新报送监理人。监理人的审查\n并不减轻或免除承包人根据合同约定应当承担的责任。\n1.6.5 图纸和承包人文件的保管\n除专用合同条款另有约定外，承包人应在施工现场另外保存一套完整的图纸和承\n包人文件，供发包人、监理人及有关人员进行工程检查时使用。\n1.7 联络\n1.7.1 与合同有关的通知、批准、证明、证书、指示、指令、要求、请求、同意、\n意见、确定和决定等，均应采用书面形式，并应在合同约定的期限内送达接收人和送\n达地点。\n1.7.2 发包人和承包人应在专用合同条款中约定各自的送达接收人和送达地点。\n任何一方合同当事人指定的接收人或送达地点发生变动的，应提前3天以书面形式通\n知对方。\n1.7.3 发包人和承包人应当及时签收另一方送达至送达地点和指定接收人的来\n往信函。拒不签收的，由此增加的费用和（或）延误的工期由拒绝接收一方承担。\n1.8 严禁贿赂\n合同当事人不得以贿赂或变相贿赂的方式，谋取非法利益或损害对方权益。因一\n方合同当事人的贿赂造成对方损失的，应赔偿损失，并承担相应的法律责任。\n56",
        "58": "中吉国际项目管理有限公司\n承包人不得与监理人或发包人聘请的第三方串通损害发包人利益。未经发包人书\n面同意，承包人不得为监理人提供合同约定以外的通讯设备、交通工具及其他任何形\n式的利益，不得向监理人支付报酬。\n1.9 化石、文物\n在施工现场发掘的所有文物、古迹以及具有地质研究或考古价值的其他遗迹、化\n石、钱币或物品属于国家所有。一旦发现上述文物，承包人应采取合理有效的保护措\n施，防止任何人员移动或损坏上述物品，并立即报告有关政府行政管理部门，同时通\n知监理人。\n发包人、监理人和承包人应按有关政府行政管理部门要求采取妥善的保护措施，\n由此增加的费用和（或）延误的工期由发包人承担。\n承包人发现文物后不及时报告或隐瞒不报，致使文物丢失或损坏的，应赔偿损失，\n并承担相应的法律责任。\n1.10 交通运输\n1.10.1 出入现场的权利\n除专用合同条款另有约定外，发包人应根据施工需要，负责取得出入施工现场所\n需的批准手续和全部权利，以及取得因施工所需修建道路、桥梁以及其他基础设施的\n权利，并承担相关手续费用和建设费用。承包人应协助发包人办理修建场内外道路、\n桥梁以及其他基础设施的手续。\n承包人应在订立合同前查勘施工现场，并根据工程规模及技术参数合理预见工程\n施工所需的进出施工现场的方式、手段、路径等。因承包人未合理预见所增加的费用\n和（或）延误的工期由承包人承担。\n1.10.2 场外交通\n发包人应提供场外交通设施的技术参数和具体条件，承包人应遵守有关交通法\n规，严格按照道路和桥梁的限制荷载行驶，执行有关道路限速、限行、禁止超载的规\n定，并配合交通管理部门的监督和检查。场外交通设施无法满足工程施工需要的，由\n发包人负责完善并承担相关费用。\n1.10.3 场内交通\n发包人应提供场内交通设施的技术参数和具体条件，并应按照专用合同条款的约\n57",
        "59": "中吉国际项目管理有限公司\n定向承包人免费提供满足工程施工所需的场内道路和交通设施。因承包人原因造成上\n述道路或交通设施损坏的，承包人负责修复并承担由此增加的费用。\n除发包人按照合同约定提供的场内道路和交通设施外，承包人负责修建、维修、\n养护和管理施工所需的其他场内临时道路和交通设施。发包人和监理人可以为实现合\n同目的使用承包人修建的场内临时道路和交通设施。\n场外交通和场内交通的边界由合同当事人在专用合同条款中约定。\n1.10.4 超大件和超重件的运输\n由承包人负责运输的超大件或超重件，应由承包人负责向交通管理部门办理申请\n手续，发包人给予协助。运输超大件或超重件所需的道路和桥梁临时加固改造费用和\n其他有关费用，由承包人承担，但专用合同条款另有约定除外。\n1.10.5 道路和桥梁的损坏责任\n因承包人运输造成施工场地内外公共道路和桥梁损坏的，由承包人承担修复损坏\n的全部费用和可能引起的赔偿。\n1.10.6 水路和航空运输\n本款前述各项的内容适用于水路运输和航空运输，其中“道路”一词的涵义包括\n河道、航线、船闸、机场、码头、堤防以及水路或航空运输中其他相似结构物；“车\n辆”一词的涵义包括船舶和飞机等。\n1.11 知识产权\n1.11.1 除专用合同条款另有约定外，发包人提供给承包人的图纸、发包人为实\n施工程自行编制或委托编制的技术规范以及反映发包人要求的或其他类似性质的文\n件的著作权属于发包人，承包人可以为实现合同目的而复制、使用此类文件，但不能\n用于与合同无关的其他事项。未经发包人书面同意，承包人不得为了合同以外的目的\n而复制、使用上述文件或将之提供给任何第三方。\n1.11.2 除专用合同条款另有约定外，承包人为实施工程所编制的文件，除署名\n权以外的著作权属于发包人，承包人可因实施工程的运行、调试、维修、改造等目的\n而复制、使用此类文件，但不能用于与合同无关的其他事项。未经发包人书面同意，\n承包人不得为了合同以外的目的而复制、使用上述文件或将之提供给任何第三方。\n1.11.3 合同当事人保证在履行合同过程中不侵犯对方及第三方的知识产权。承\n包人在使用材料、施工设备、工程设备或采用施工工艺时，因侵犯他人的专利权或其\n58",
        "60": "中吉国际项目管理有限公司\n他知识产权所引起的责任，由承包人承担；因发包人提供的材料、施工设备、工程设\n备或施工工艺导致侵权的，由发包人承担责任。\n1.11.4 除专用合同条款另有约定外，承包人在合同签订前和签订时已确定采用\n的专利、专有技术、技术秘密的使用费已包含在签约合同价中。\n1.12 保密\n除法律规定或合同另有约定外，未经发包人同意，承包人不得将发包人提供的图\n纸、文件以及声明需要保密的资料信息等商业秘密泄露给第三方。\n除法律规定或合同另有约定外，未经承包人同意，发包人不得将承包人提供的技\n术秘密及声明需要保密的资料信息等商业秘密泄露给第三方。\n1.13 工程量清单错误的修正\n除专用合同条款另有约定外，发包人提供的工程量清单，应被认为是准确的和完\n整的。出现下列情形之一时，发包人应予以修正，并相应调整合同价格：\n（1）工程量清单存在缺项、漏项的；\n（2）工程量清单偏差超出专用合同条款约定的工程量偏差范围的；\n（3）未按照国家现行计量规范强制性规定计量的。\n2. 发包人\n2.1 许可或批准\n发包人应遵守法律，并办理法律规定由其办理的许可、批准或备案，包括但不限\n于建设用地规划许可证、建设工程规划许可证、建设工程施工许可证、施工所需临时\n用水、临时用电、中断道路交通、临时占用土地等许可和批准。发包人应协助承包人\n办理法律规定的有关施工证件和批件。\n因发包人原因未能及时办理完毕前述许可、批准或备案，由发包人承担由此增加\n的费用和（或）延误的工期，并支付承包人合理的利润。\n2.2 发包人代表\n发包人应在专用合同条款中明确其派驻施工现场的发包人代表的姓名、职务、联\n系方式及授权范围等事项。发包人代表在发包人的授权范围内，负责处理合同履行过\n程中与发包人有关的具体事宜。发包人代表在授权范围内的行为由发包人承担法律责\n任。发包人更换发包人代表的，应提前7天书面通知承包人。\n59",
        "61": "中吉国际项目管理有限公司\n发包人代表不能按照合同约定履行其职责及义务，并导致合同无法继续正常履行\n的，承包人可以要求发包人撤换发包人代表。\n不属于法定必须监理的工程，监理人的职权可以由发包人代表或发包人指定的其\n他人员行使。\n2.3 发包人人员\n发包人应要求在施工现场的发包人人员遵守法律及有关安全、质量、环境保护、\n文明施工等规定，并保障承包人免于承受因发包人人员未遵守上述要求给承包人造成\n的损失和责任。\n发包人人员包括发包人代表及其他由发包人派驻施工现场的人员。\n2.4 施工现场、施工条件和基础资料的提供\n2.4.1 提供施工现场\n除专用合同条款另有约定外，发包人应最迟于开工日期7天前向承包人移交施工\n现场。\n2.4.2 提供施工条件\n除专用合同条款另有约定外，发包人应负责提供施工所需要的条件，包括：\n（1）将施工用水、电力、通讯线路等施工所必需的条件接至施工现场内；\n（2）保证向承包人提供正常施工所需要的进入施工现场的交通条件；\n（3）协调处理施工现场周围地下管线和邻近建筑物、构筑物、古树名木的保护\n工作，并承担相关费用；\n（4）按照专用合同条款约定应提供的其他设施和条件。\n2.4.3 提供基础资料\n发包人应当在移交施工现场前向承包人提供施工现场及工程施工所必需的毗邻\n区域内供水、排水、供电、供气、供热、通信、广播电视等地下管线资料，气象和水\n文观测资料，地质勘察资料，相邻建筑物、构筑物和地下工程等有关基础资料，并对\n所提供资料的真实性、准确性和完整性负责。\n按照法律规定确需在开工后方能提供的基础资料，发包人应尽其努力及时地在相\n应工程施工前的合理期限内提供，合理期限应以不影响承包人的正常施工为限。\n2.4.4 逾期提供的责任\n因发包人原因未能按合同约定及时向承包人提供施工现场、施工条件、基础资料\n的，由发包人承担由此增加的费用和（或）延误的工期。\n60",
        "62": "中吉国际项目管理有限公司\n2.5 资金来源证明及支付担保\n除专用合同条款另有约定外，发包人应在收到承包人要求提供资金来源证明的书\n面通知后28 天内，向承包人提供能够按照合同约定支付合同价款的相应资金来源证\n明。\n除专用合同条款另有约定外，发包人要求承包人提供履约担保的，发包人应当向\n承包人提供支付担保。支付担保可以采用银行保函或担保公司担保等形式，具体由合\n同当事人在专用合同条款中约定。\n2.6 支付合同价款\n发包人应按合同约定向承包人及时支付合同价款。\n2.7 组织竣工验收\n发包人应按合同约定及时组织竣工验收。\n2.8 现场统一管理协议\n发包人应与承包人、由发包人直接发包的专业工程的承包人签订施工现场统一管\n理协议，明确各方的权利义务。施工现场统一管理协议作为专用合同条款的附件。\n3. 承包人\n3.1 承包人的一般义务\n承包人在履行合同过程中应遵守法律和工程建设标准规范，并履行以下义务：\n（1）办理法律规定应由承包人办理的许可和批准，并将办理结果书面报送发包\n人留存；\n（2）按法律规定和合同约定完成工程，并在保修期内承担保修义务；\n（3）按法律规定和合同约定采取施工安全和环境保护措施，办理工伤保险，确\n保工程及人员、材料、设备和设施的安全；\n（4）按合同约定的工作内容和施工进度要求，编制施工组织设计和施工措施计\n划，并对所有施工作业和施工方法的完备性和安全可靠性负责；\n（5）在进行合同约定的各项工作时，不得侵害发包人与他人使用公用道路、水\n源、市政管网等公共设施的权利，避免对邻近的公共设施产生干扰。承包人占用或使\n用他人的施工场地，影响他人作业或生活的，应承担相应责任；\n61",
        "63": "中吉国际项目管理有限公司\n（6）按照第6.3款〔环境保护〕约定负责施工场地及其周边环境与生态的保护工\n作；\n（7）按第6.1款〔安全文明施工〕约定采取施工安全措施，确保工程及其人员、\n材料、设备和设施的安全，防止因工程施工造成的人身伤害和财产损失；\n（8）将发包人按合同约定支付的各项价款专用于合同工程，且应及时支付其雇\n用人员工资，并及时向分包人支付合同价款；\n（9）按照法律规定和合同约定编制竣工资料，完成竣工资料立卷及归档，并按\n专用合同条款约定的竣工资料的套数、内容、时间等要求移交发包人；\n（10）应履行的其他义务。\n3.2 项目经理\n3.2.1 项目经理应为合同当事人所确认的人选，并在专用合同条款中明确项目经\n理的姓名、职称、注册执业证书编号、联系方式及授权范围等事项，项目经理经承包\n人授权后代表承包人负责履行合同。项目经理应是承包人正式聘用的员工，承包人应\n向发包人提交项目经理与承包人之间的劳动合同，以及承包人为项目经理缴纳社会保\n险的有效证明。承包人不提交上述文件的，项目经理无权履行职责，发包人有权要求\n更换项目经理，由此增加的费用和（或）延误的工期由承包人承担。\n项目经理应常驻施工现场，且每月在施工现场时间不得少于专用合同条款约定的\n天数。项目经理不得同时担任其他项目的项目经理。项目经理确需离开施工现场时，\n应事先通知监理人，并取得发包人的书面同意。项目经理的通知中应当载明临时代行\n其职责的人员的注册执业资格、管理经验等资料，该人员应具备履行相应职责的能力。\n承包人违反上述约定的，应按照专用合同条款的约定，承担违约责任。\n3.2.2 项目经理按合同约定组织工程实施。在紧急情况下为确保施工安全和人员\n安全，在无法与发包人代表和总监理工程师及时取得联系时，项目经理有权采取必要\n的措施保证与工程有关的人身、财产和工程的安全，但应在48小时内向发包人代表和\n总监理工程师提交书面报告。\n3.2.3 承包人需要更换项目经理的，应提前14天书面通知发包人和监理人，并征\n得发包人书面同意。通知中应当载明继任项目经理的注册执业资格、管理经验等资料，\n继任项目经理继续履行第3.2.1项约定的职责。未经发包人书面同意，承包人不得擅\n自更换项目经理。承包人擅自更换项目经理的，应按照专用合同条款的约定承担违约\n62",
        "64": "中吉国际项目管理有限公司\n责任。\n3.2.4 发包人有权书面通知承包人更换其认为不称职的项目经理，通知中应当载\n明要求更换的理由。承包人应在接到更换通知后14天内向发包人提出书面的改进报\n告。发包人收到改进报告后仍要求更换的，承包人应在接到第二次更换通知的28天内\n进行更换，并将新任命的项目经理的注册执业资格、管理经验等资料书面通知发包人。\n继任项目经理继续履行第3.2.1项约定的职责。承包人无正当理由拒绝更换项目经理\n的，应按照专用合同条款的约定承担违约责任。\n3.2.5 项目经理因特殊情况授权其下属人员履行其某项工作职责的，该下属人员\n应具备履行相应职责的能力，并应提前7天将上述人员的姓名和授权范围书面通知监\n理人，并征得发包人书面同意。\n3.3 承包人人员\n3.3.1 除专用合同条款另有约定外，承包人应在接到开工通知后7天内，向监理\n人提交承包人项目管理机构及施工现场人员安排的报告，其内容应包括合同管理、施\n工、技术、材料、质量、安全、财务等主要施工管理人员名单及其岗位、注册执业资\n格等，以及各工种技术工人的安排情况，并同时提交主要施工管理人员与承包人之间\n的劳动关系证明和缴纳社会保险的有效证明。\n3.3.2 承包人派驻到施工现场的主要施工管理人员应相对稳定。施工过程中如有\n变动，承包人应及时向监理人提交施工现场人员变动情况的报告。承包人更换主要施\n工管理人员时，应提前7天书面通知监理人，并征得发包人书面同意。通知中应当载\n明继任人员的注册执业资格、管理经验等资料。\n特殊工种作业人员均应持有相应的资格证明，监理人可以随时检查。\n3.3.3 发包人对于承包人主要施工管理人员的资格或能力有异议的，承包人应提\n供资料证明被质疑人员有能力完成其岗位工作或不存在发包人所质疑的情形。发包人\n要求撤换不能按照合同约定履行职责及义务的主要施工管理人员的，承包人应当撤\n换。承包人无正当理由拒绝撤换的，应按照专用合同条款的约定承担违约责任。\n3.3.4 除专用合同条款另有约定外，承包人的主要施工管理人员离开施工现场每\n月累计不超过5天的，应报监理人同意；离开施工现场每月累计超过5天的，应通知监\n理人，并征得发包人书面同意。主要施工管理人员离开施工现场前应指定一名有经验\n的人员临时代行其职责，该人员应具备履行相应职责的资格和能力，且应征得监理人\n63",
        "65": "中吉国际项目管理有限公司\n或发包人的同意。\n3.3.5 承包人擅自更换主要施工管理人员，或前述人员未经监理人或发包人同意\n擅自离开施工现场的，应按照专用合同条款约定承担违约责任。\n3.4 承包人现场查勘\n承包人应对基于发包人按照第2.4.3项〔提供基础资料〕提交的基础资料所做出\n的解释和推断负责，但因基础资料存在错误、遗漏导致承包人解释或推断失实的，由\n发包人承担责任。\n承包人应对施工现场和施工条件进行查勘，并充分了解工程所在地的气象条件、\n交通条件、风俗习惯以及其他与完成合同工作有关的其他资料。因承包人未能充分查\n勘、了解前述情况或未能充分估计前述情况所可能产生后果的，承包人承担由此增加\n的费用和（或）延误的工期。\n3.5 分包\n3.5.1 分包的一般约定\n承包人不得将其承包的全部工程转包给第三人，或将其承包的全部工程肢解后以\n分包的名义转包给第三人。承包人不得将工程主体结构、关键性工作及专用合同条款\n中禁止分包的专业工程分包给第三人，主体结构、关键性工作的范围由合同当事人按\n照法律规定在专用合同条款中予以明确。\n承包人不得以劳务分包的名义转包或违法分包工程。\n3.5.2 分包的确定\n承包人应按专用合同条款的约定进行分包，确定分包人。已标价工程量清单或预\n算书中给定暂估价的专业工程，按照第10.7 款〔暂估价〕确定分包人。按照合同约\n定进行分包的，承包人应确保分包人具有相应的资质和能力。工程分包不减轻或免除\n承包人的责任和义务，承包人和分包人就分包工程向发包人承担连带责任。除合同另\n有约定外，承包人应在分包合同签订后7 天内向发包人和监理人提交分包合同副本。\n3.5.3 分包管理\n承包人应向监理人提交分包人的主要施工管理人员表，并对分包人的施工人员进\n行实名制管理，包括但不限于进出场管理、登记造册以及各种证照的办理。\n3.5.4 分包合同价款\n64",
        "66": "中吉国际项目管理有限公司\n（1）除本项第（2）目约定的情况或专用合同条款另有约定外，分包合同价款由\n承包人与分包人结算，未经承包人同意，发包人不得向分包人支付分包工程价款；\n（2）生效法律文书要求发包人向分包人支付分包合同价款的，发包人有权从应\n付承包人工程款中扣除该部分款项。\n3.5.5 分包合同权益的转让\n分包人在分包合同项下的义务持续到缺陷责任期届满以后的，发包人有权在缺陷\n责任期届满前，要求承包人将其在分包合同项下的权益转让给发包人，承包人应当转\n让。除转让合同另有约定外，转让合同生效后，由分包人向发包人履行义务。\n3.6 工程照管与成品、半成品保护\n（1）除专用合同条款另有约定外，自发包人向承包人移交施工现场之日起，承\n包人应负责照管工程及工程相关的材料、工程设备，直到颁发工程接收证书之日止。\n（2）在承包人负责照管期间，因承包人原因造成工程、材料、工程设备损坏的，\n由承包人负责修复或更换，并承担由此增加的费用和（或）延误的工期。\n（3）对合同内分期完成的成品和半成品，在工程接收证书颁发前，由承包人承\n担保护责任。因承包人原因造成成品或半成品损坏的，由承包人负责修复或更换，并\n承担由此增加的费用和（或）延误的工期。\n3.7 履约担保\n发包人需要承包人提供履约担保的，由合同当事人在专用合同条款中约定履约担\n保的方式、金额及期限等。履约担保可以采用银行保函或担保公司担保等形式，具体\n由合同当事人在专用合同条款中约定。\n因承包人原因导致工期延长的，继续提供履约担保所增加的费用由承包人承担；\n非因承包人原因导致工期延长的，继续提供履约担保所增加的费用由发包人承担。\n3.8 联合体\n3.8.1 联合体各方应共同与发包人签订合同协议书。联合体各方应为履行合同向\n发包人承担连带责任。\n3.8.2 联合体协议经发包人确认后作为合同附件。在履行合同过程中，未经发包\n人同意，不得修改联合体协议。\n3.8.3 联合体牵头人负责与发包人和监理人联系，并接受指示，负责组织联合体\n65",
        "67": "中吉国际项目管理有限公司\n各成员全面履行合同。\n4. 监理人\n4.1 监理人的一般规定\n工程实行监理的，发包人和承包人应在专用合同条款中明确监理人的监理内容及\n监理权限等事项。监理人应当根据发包人授权及法律规定，代表发包人对工程施工相\n关事项进行检查、查验、审核、验收，并签发相关指示，但监理人无权修改合同，且\n无权减轻或免除合同约定的承包人的任何责任与义务。\n除专用合同条款另有约定外，监理人在施工现场的办公场所、生活场所由承包人\n提供，所发生的费用由发包人承担。\n4.2 监理人员\n发包人授予监理人对工程实施监理的权利由监理人派驻施工现场的监理人员行\n使，监理人员包括总监理工程师及监理工程师。监理人应将授权的总监理工程师和监\n理工程师的姓名及授权范围以书面形式提前通知承包人。更换总监理工程师的，监理\n人应提前7天书面通知承包人；更换其他监理人员，监理人应提前48小时书面通知承\n包人。\n4.3 监理人的指示\n监理人应按照发包人的授权发出监理指示。监理人的指示应采用书面形式，并经\n其授权的监理人员签字。紧急情况下，为了保证施工人员的安全或避免工程受损，监\n理人员可以口头形式发出指示，该指示与书面形式的指示具有同等法律效力，但必须\n在发出口头指示后24小时内补发书面监理指示，补发的书面监理指示应与口头指示一\n致。\n监理人发出的指示应送达承包人项目经理或经项目经理授权接收的人员。因监理\n人未能按合同约定发出指示、指示延误或发出了错误指示而导致承包人费用增加和\n（或）工期延误的，由发包人承担相应责任。除专用合同条款另有约定外，总监理工\n程师不应将第4.4款〔商定或确定〕约定应由总监理工程师作出确定的权力授权或委\n托给其他监理人员。\n承包人对监理人发出的指示有疑问的，应向监理人提出书面异议，监理人应在48\n小时内对该指示予以确认、更改或撤销，监理人逾期未回复的，承包人有权拒绝执行\n66",
        "68": "中吉国际项目管理有限公司\n上述指示。\n监理人对承包人的任何工作、工程或其采用的材料和工程设备未在约定的或合理\n期限内提出意见的，视为批准，但不免除或减轻承包人对该工作、工程、材料、工程\n设备等应承担的责任和义务。\n4.4 商定或确定\n合同当事人进行商定或确定时，总监理工程师应当会同合同当事人尽量通过协商\n达成一致，不能达成一致的，由总监理工程师按照合同约定审慎做出公正的确定。\n总监理工程师应将确定以书面形式通知发包人和承包人，并附详细依据。合同当\n事人对总监理工程师的确定没有异议的，按照总监理工程师的确定执行。任何一方合\n同当事人有异议，按照第20条〔争议解决〕约定处理。争议解决前，合同当事人暂按\n总监理工程师的确定执行；争议解决后，争议解决的结果与总监理工程师的确定不一\n致的，按照争议解决的结果执行，由此造成的损失由责任人承担。\n5. 工程质量\n5.1 质量要求\n5.1.1 工程质量标准必须符合现行国家有关工程施工质量验收规范和标准的要\n求。有关工程质量的特殊标准或要求由合同当事人在专用合同条款中约定。\n5.1.2 因发包人原因造成工程质量未达到合同约定标准的，由发包人承担由此增\n加的费用和（或）延误的工期，并支付承包人合理的利润。\n5.1.3 因承包人原因造成工程质量未达到合同约定标准的，发包人有权要求承包\n人返工直至工程质量达到合同约定的标准为止，并由承包人承担由此增加的费用和\n（或）延误的工期。\n5.2 质量保证措施\n5.2.1 发包人的质量管理\n发包人应按照法律规定及合同约定完成与工程质量有关的各项工作。\n5.2.2 承包人的质量管理\n承包人按照第7.1款〔施工组织设计〕约定向发包人和监理人提交工程质量保证\n体系及措施文件，建立完善的质量检查制度，并提交相应的工程质量文件。对于发包\n人和监理人违反法律规定和合同约定的错误指示，承包人有权拒绝实施。\n67",
        "69": "中吉国际项目管理有限公司\n承包人应对施工人员进行质量教育和技术培训，定期考核施工人员的劳动技能，\n严格执行施工规范和操作规程。\n承包人应按照法律规定和发包人的要求，对材料、工程设备以及工程的所有部位\n及其施工工艺进行全过程的质量检查和检验，并作详细记录，编制工程质量报表，报\n送监理人审查。此外，承包人还应按照法律规定和发包人的要求，进行施工现场取样\n试验、工程复核测量和设备性能检测，提供试验样品、提交试验报告和测量成果以及\n其他工作。\n5.2.3 监理人的质量检查和检验\n监理人按照法律规定和发包人授权对工程的所有部位及其施工工艺、材料和工程\n设备进行检查和检验。承包人应为监理人的检查和检验提供方便，包括监理人到施工\n现场，或制造、加工地点，或合同约定的其他地方进行察看和查阅施工原始记录。监\n理人为此进行的检查和检验，不免除或减轻承包人按照合同约定应当承担的责任。\n监理人的检查和检验不应影响施工正常进行。监理人的检查和检验影响施工正常\n进行的，且经检查检验不合格的，影响正常施工的费用由承包人承担，工期不予顺延；\n经检查检验合格的，由此增加的费用和（或）延误的工期由发包人承担。\n5.3 隐蔽工程检查\n5.3.1 承包人自检\n承包人应当对工程隐蔽部位进行自检，并经自检确认是否具备覆盖条件。\n5.3.2 检查程序\n除专用合同条款另有约定外，工程隐蔽部位经承包人自检确认具备覆盖条件的，\n承包人应在共同检查前48 小时书面通知监理人检查，通知中应载明隐蔽检查的内容、\n时间和地点，并应附有自检记录和必要的检查资料。\n监理人应按时到场并对隐蔽工程及其施工工艺、材料和工程设备进行检查。经监\n理人检查确认质量符合隐蔽要求，并在验收记录上签字后，承包人才能进行覆盖。经\n监理人检查质量不合格的，承包人应在监理人指示的时间内完成修复，并由监理人重\n新检查，由此增加的费用和（或）延误的工期由承包人承担。\n除专用合同条款另有约定外，监理人不能按时进行检查的，应在检查前24 小时\n向承包人提交书面延期要求，但延期不能超过48 小时，由此导致工期延误的，工期\n应予以顺延。监理人未按时进行检查，也未提出延期要求的，视为隐蔽工程检查合格，\n68",
        "70": "中吉国际项目管理有限公司\n承包人可自行完成覆盖工作，并作相应记录报送监理人，监理人应签字确认。监理人\n事后对检查记录有疑问的，可按第5.3.3 项〔重新检查〕的约定重新检查。\n5.3.3 重新检查\n承包人覆盖工程隐蔽部位后，发包人或监理人对质量有疑问的，可要求承包人对\n已覆盖的部位进行钻孔探测或揭开重新检查，承包人应遵照执行，并在检查后重新覆\n盖恢复原状。经检查证明工程质量符合合同要求的，由发包人承担由此增加的费用和\n（或）延误的工期，并支付承包人合理的利润；经检查证明工程质量不符合合同要求\n的，由此增加的费用和（或）延误的工期由承包人承担。\n5.3.4 承包人私自覆盖\n承包人未通知监理人到场检查，私自将工程隐蔽部位覆盖的，监理人有权指示承\n包人钻孔探测或揭开检查，无论工程隐蔽部位质量是否合格，由此增加的费用和（或）\n延误的工期均由承包人承担。\n5.4 不合格工程的处理\n5.4.1 因承包人原因造成工程不合格的，发包人有权随时要求承包人采取补救措\n施，直至达到合同要求的质量标准，由此增加的费用和（或）延误的工期由承包人承\n担。无法补救的，按照第13.2.4 项〔拒绝接收全部或部分工程〕约定执行。\n5.4.2 因发包人原因造成工程不合格的，由此增加的费用和（或）延误的工期由\n发包人承担，并支付承包人合理的利润。\n5.5 质量争议检测\n合同当事人对工程质量有争议的，由双方协商确定的工程质量检测机构鉴定，由\n此产生的费用及因此造成的损失，由责任方承担。\n合同当事人均有责任的，由双方根据其责任分别承担。合同当事人无法达成一致的，\n按照第4.4款〔商定或确定〕执行。\n6. 安全文明施工与环境保护\n6.1 安全文明施工\n6.1.1 安全生产要求\n合同履行期间，合同当事人均应当遵守国家和工程所在地有关安全生产的要求，\n合同当事人有特别要求的，应在专用合同条款中明确施工项目安全生产标准化达标目\n69",
        "71": "中吉国际项目管理有限公司\n标及相应事项。承包人有权拒绝发包人及监理人强令承包人违章作业、冒险施工的任\n何指示。\n在施工过程中，如遇到突发的地质变动、事先未知的地下施工障碍等影响施工安\n全的紧急情况，承包人应及时报告监理人和发包人，发包人应当及时下令停工并报政\n府有关行政管理部门采取应急措施。\n因安全生产需要暂停施工的，按照第7.8 款〔暂停施工〕的约定执行。\n6.1.2 安全生产保证措施\n承包人应当按照有关规定编制安全技术措施或者专项施工方案，建立安全生产责\n任制度、治安保卫制度及安全生产教育培训制度，并按安全生产法律规定及合同约定\n履行安全职责，如实编制工程安全生产的有关记录，接受发包人、监理人及政府安全\n监督部门的检查与监督。\n6.1.3 特别安全生产事项\n承包人应按照法律规定进行施工，开工前做好安全技术交底工作，施工过程中做\n好各项安全防护措施。承包人为实施合同而雇用的特殊工种的人员应受过专门的培训\n并已取得政府有关管理机构颁发的上岗证书。\n承包人在动力设备、输电线路、地下管道、密封防震车间、易燃易爆地段以及临\n街交通要道附近施工时，施工开始前应向发包人和监理人提出安全防护措施，经发包\n人认可后实施。\n实施爆破作业，在放射、毒害性环境中施工（含储存、运输、使用）及使用毒害\n性、腐蚀性物品施工时，承包人应在施工前7天以书面通知发包人和监理人，并报送\n相应的安全防护措施，经发包人认可后实施。\n需单独编制危险性较大分部分项专项工程施工方案的，及要求进行专家论证的超\n过一定规模的危险性较大的分部分项工程，承包人应及时编制和组织论证。\n6.1.4 治安保卫\n除专用合同条款另有约定外，发包人应与当地公安部门协商，在现场建立治安管\n理机构或联防组织，统一管理施工场地的治安保卫事项，履行合同工程的治安保卫职\n责。\n发包人和承包人除应协助现场治安管理机构或联防组织维护施工场地的社会治\n安外，还应做好包括生活区在内的各自管辖区的治安保卫工作。\n70",
        "72": "中吉国际项目管理有限公司\n除专用合同条款另有约定外，发包人和承包人应在工程开工后7天内共同编制施\n工场地治安管理计划，并制定应对突发治安事件的紧急预案。在工程施工过程中，发\n生暴乱、爆炸等恐怖事件，以及群殴、械斗等群体性突发治安事件的，发包人和承包\n人应立即向当地政府报告。发包人和承包人应积极协助当地有关部门采取措施平息事\n态，防止事态扩大，尽量避免人员伤亡和财产损失。\n6.1.5 文明施工\n承包人在工程施工期间，应当采取措施保持施工现场平整，物料堆放整齐。工程\n所在地有关政府行政管理部门有特殊要求的，按照其要求执行。合同当事人对文明施\n工有其他要求的，可以在专用合同条款中明确。\n在工程移交之前，承包人应当从施工现场清除承包人的全部工程设备、多余材料、\n垃圾和各种临时工程，并保持施工现场清洁整齐。经发包人书面同意，承包人可在发\n包人指定的地点保留承包人履行保修期内的各项义务所需要的材料、施工设备和临时\n工程。\n6.1.6 安全文明施工费\n安全文明施工费由发包人承担，发包人不得以任何形式扣减该部分费用。因基准\n日期后合同所适用的法律或政府有关规定发生变化，增加的安全文明施工费由发包人\n承担。\n承包人经发包人同意采取合同约定以外的安全措施所产生的费用，由发包人承\n担。未经发包人同意的，如果该措施避免了发包人的损失，则发包人在避免损失的额\n度内承担该措施费。如果该措施避免了承包人的损失，由承包人承担该措施费。\n除专用合同条款另有约定外，发包人应在开工后28天内预付安全文明施工费总额\n的50%，其余部分与进度款同期支付。发包人逾期支付安全文明施工费超过7天的，承\n包人有权向发包人发出要求预付的催告通知，发包人收到通知后7天内仍未支付的，\n承包人有权暂停施工，并按第16.1.1项〔发包人违约的情形〕执行。\n承包人对安全文明施工费应专款专用，承包人应在财务账目中单独列项备查，不\n得挪作他用，否则发包人有权责令其限期改正；逾期未改正的，可以责令其暂停施工，\n由此增加的费用和（或）延误的工期由承包人承担。\n6.1.7 紧急情况处理\n在工程实施期间或缺陷责任期内发生危及工程安全的事件，监理人通知承包人进\n71",
        "73": "中吉国际项目管理有限公司\n行抢救，承包人声明无能力或不愿立即执行的，发包人有权雇佣其他人员进行抢救。\n此类抢救按合同约定属于承包人义务的，由此增加的费用和（或）延误的工期由承包\n人承担。\n6.1.8 事故处理\n工程施工过程中发生事故的，承包人应立即通知监理人，监理人应立即通知发包\n人。发包人和承包人应立即组织人员和设备进行紧急抢救和抢修，减少人员伤亡和财\n产损失，防止事故扩大，并保护事故现场。需要移动现场物品时，应作出标记和书面\n记录，妥善保管有关证据。发包人和承包人应按国家有关规定，及时如实地向有关部\n门报告事故发生的情况，以及正在采取的紧急措施等。\n6.1.9 安全生产责任\n6.1.9.1 发包人的安全责任\n发包人应负责赔偿以下各种情况造成的损失：\n（1）工程或工程的任何部分对土地的占用所造成的第三者财产损失；\n（2）由于发包人原因在施工场地及其毗邻地带造成的第三者人身伤亡和财产损\n失；\n（3）由于发包人原因对承包人、监理人造成的人员人身伤亡和财产损失；\n（4）由于发包人原因造成的发包人自身人员的人身伤害以及财产损失。\n6.1.9.2 承包人的安全责任\n由于承包人原因在施工场地内及其毗邻地带造成的发包人、监理人以及第三者人\n员伤亡和财产损失，由承包人负责赔偿。\n6.2 职业健康\n6.2.1 劳动保护\n承包人应按照法律规定安排现场施工人员的劳动和休息时间，保障劳动者的休息\n时间，并支付合理的报酬和费用。承包人应依法为其履行合同所雇用的人员办理必要\n的证件、许可、保险和注册等，承包人应督促其分包人为分包人所雇用的人员办理必\n要的证件、许可、保险和注册等。\n承包人应按照法律规定保障现场施工人员的劳动安全，并提供劳动保护,并应按\n国家有关劳动保护的规定，采取有效的防止粉尘、降低噪声、控制有害气体和保障高\n温、高寒、高空作业安全等劳动保护措施。承包人雇佣人员在施工中受到伤害的，承\n72",
        "74": "中吉国际项目管理有限公司\n包人应立即采取有效措施进行抢救和治疗。\n承包人应按法律规定安排工作时间，保证其雇佣人员享有休息和休假的权利。因\n工程施工的特殊需要占用休假日或延长工作时间的，应不超过法律规定的限度，并按\n法律规定给予补休或付酬。\n6.2.2 生活条件\n承包人应为其履行合同所雇用的人员提供必要的膳宿条件和生活环境；承包人应\n采取有效措施预防传染病，保证施工人员的健康，并定期对施工现场、施工人员生活\n基地和工程进行防疫和卫生的专业检查和处理, 在远离城镇的施工场地，还应配备必\n要的伤病防治和急救的医务人员与医疗设施。\n6.3 环境保护\n承包人应在施工组织设计中列明环境保护的具体措施。在合同履行期间，承包人\n应采取合理措施保护施工现场环境。对施工作业过程中可能引起的大气、水、噪音以\n及固体废物污染采取具体可行的防范措施。\n承包人应当承担因其原因引起的环境污染侵权损害赔偿责任，因上述环境污染引\n起纠纷而导致暂停施工的，由此增加的费用和（或）延误的工期由承包人承担。\n7. 工期和进度\n7.1 施工组织设计\n7.1.1 施工组织设计的内容\n施工组织设计应包含以下内容：\n（1）施工方案；\n（2）施工现场平面布置图；\n（3）施工进度计划和保证措施；\n（4）劳动力及材料供应计划；\n（5）施工机械设备的选用；\n（6）质量保证体系及措施；\n（7）安全生产、文明施工措施；\n（8）环境保护、成本控制措施；\n（9）合同当事人约定的其他内容。\n73",
        "75": "中吉国际项目管理有限公司\n7.1.2 施工组织设计的提交和修改\n除专用合同条款另有约定外，承包人应在合同签订后14天内，但至迟不得晚于第\n7.3.2项〔开工通知〕载明的开工日期前7天，向监理人提交详细的施工组织设计，并\n由监理人报送发包人。除专用合同条款另有约定外，发包人和监理人应在监理人收到\n施工组织设计后7天内确认或提出修改意见。对发包人和监理人提出的合理意见和要\n求，承包人应自费修改完善。根据工程实际情况需要修改施工组织设计的，承包人应\n向发包人和监理人提交修改后的施工组织设计。\n施工进度计划的编制和修改按照第7.2款〔施工进度计划〕执行。\n7.2 施工进度计划\n7.2.1 施工进度计划的编制\n承包人应按照第7.1款〔施工组织设计〕约定提交详细的施工进度计划，施工进\n度计划的编制应当符合国家法律规定和一般工程实践惯例，施工进度计划经发包人批\n准后实施。施工进度计划是控制工程进度的依据，发包人和监理人有权按照施工进度\n计划检查工程进度情况。\n7.2.2 施工进度计划的修订\n施工进度计划不符合合同要求或与工程的实际进度不一致的，承包人应向监理人\n提交修订的施工进度计划，并附具有关措施和相关资料，由监理人报送发包人。除专\n用合同条款另有约定外，发包人和监理人应在收到修订的施工进度计划后7天内完成\n审核和批准或提出修改意见。发包人和监理人对承包人提交的施工进度计划的确认，\n不能减轻或免除承包人根据法律规定和合同约定应承担的任何责任或义务。\n7.3 开工\n7.3.1 开工准备\n除专用合同条款另有约定外，承包人应按照第7.1 款〔施工组织设计〕约定的期\n限，向监理人提交工程开工报审表，经监理人报发包人批准后执行。开工报审表应详\n细说明按施工进度计划正常施工所需的施工道路、临时设施、材料、工程设备、施工\n设备、施工人员等落实情况以及工程的进度安排。\n除专用合同条款另有约定外，合同当事人应按约定完成开工准备工作。\n7.3.2 开工通知\n74",
        "76": "中吉国际项目管理有限公司\n发包人应按照法律规定获得工程施工所需的许可。经发包人同意后，监理人发出\n的开工通知应符合法律规定。监理人应在计划开工日期7天前向承包人发出开工通知，\n工期自开工通知中载明的开工日期起算。\n除专用合同条款另有约定外，因发包人原因造成监理人未能在计划开工日期之日\n起 90天内发出开工通知的，承包人有权提出价格调整要求，或者解除合同。发包人\n应当承担由此增加的费用和（或）延误的工期，并向承包人支付合理利润。\n7.4 测量放线\n7.4.1 除专用合同条款另有约定外，发包人应在至迟不得晚于第7.3.2项〔开工\n通知〕载明的开工日期前7天通过监理人向承包人提供测量基准点、基准线和水准点\n及其书面资料。发包人应对其提供的测量基准点、基准线和水准点及其书面资料的真\n实性、准确性和完整性负责。\n承包人发现发包人提供的测量基准点、基准线和水准点及其书面资料存在错误或\n疏漏的，应及时通知监理人。监理人应及时报告发包人，并会同发包人和承包人予以\n核实。发包人应就如何处理和是否继续施工作出决定，并通知监理人和承包人。\n7.4.2 承包人负责施工过程中的全部施工测量放线工作，并配置具有相应资质的\n人员、合格的仪器、设备和其他物品。承包人应矫正工程的位置、标高、尺寸或准线\n中出现的任何差错，并对工程各部分的定位负责。\n施工过程中对施工现场内水准点等测量标志物的保护工作由承包人负责。\n7.5 工期延误\n7.5.1 因发包人原因导致工期延误\n在合同履行过程中，因下列情况导致工期延误和（或）费用增加的，由发包人承\n担由此延误的工期和（或）增加的费用，且发包人应支付承包人合理的利润：\n（1）发包人未能按合同约定提供图纸或所提供图纸不符合合同约定的；\n（2）发包人未能按合同约定提供施工现场、施工条件、基础资料、许可、批准\n等开工条件的；\n（3）发包人提供的测量基准点、基准线和水准点及其书面资料存在错误或疏漏\n的；\n（4）发包人未能在计划开工日期之日起7天内同意下达开工通知的；\n75",
        "77": "中吉国际项目管理有限公司\n（5）发包人未能按合同约定日期支付工程预付款、进度款或竣工结算款的；\n（6）监理人未按合同约定发出指示、批准等文件的；\n（7）专用合同条款中约定的其他情形。\n因发包人原因未按计划开工日期开工的，发包人应按实际开工日期顺延竣工日\n期，确保实际工期不低于合同约定的工期总日历天数。因发包人原因导致工期延误需\n要修订施工进度计划的，按照第7.2.2 项〔施工进度计划的修订〕执行。\n7.5.2 因承包人原因导致工期延误\n因承包人原因造成工期延误的，可以在专用合同条款中约定逾期竣工违约金的计\n算方法和逾期竣工违约金的上限。承包人支付逾期竣工违约金后，不免除承包人继续\n完成工程及修补缺陷的义务。\n7.6 不利物质条件\n不利物质条件是指有经验的承包人在施工现场遇到的不可预见的自然物质条件、\n非自然的物质障碍和污染物，包括地表以下物质条件和水文条件以及专用合同条款约\n定的其他情形，但不包括气候条件。\n承包人遇到不利物质条件时，应采取克服不利物质条件的合理措施继续施工，并\n及时通知发包人和监理人。通知应载明不利物质条件的内容以及承包人认为不可预见\n的理由。监理人经发包人同意后应当及时发出指示，指示构成变更的，按第10条〔变\n更〕约定执行。承包人因采取合理措施而增加的费用和（或）延误的工期由发包人承\n担。\n7.7 异常恶劣的气候条件\n异常恶劣的气候条件是指在施工过程中遇到的，有经验的承包人在签订合同时不\n可预见的，对合同履行造成实质性影响的，但尚未构成不可抗力事件的恶劣气候条件。\n合同当事人可以在专用合同条款中约定异常恶劣的气候条件的具体情形。\n承包人应采取克服异常恶劣的气候条件的合理措施继续施工，并及时通知发包人\n和监理人。监理人经发包人同意后应当及时发出指示，指示构成变更的，按第10条〔变\n更〕约定办理。承包人因采取合理措施而增加的费用和（或）延误的工期由发包人承\n担。\n7.8 暂停施工\n76",
        "78": "中吉国际项目管理有限公司\n7.8.1 发包人原因引起的暂停施工\n因发包人原因引起暂停施工的，监理人经发包人同意后，应及时下达暂停施工指\n示。情况紧急且监理人未及时下达暂停施工指示的，按照第7.8.4 项〔紧急情况下的\n暂停施工〕执行。\n因发包人原因引起的暂停施工，发包人应承担由此增加的费用和（或）延误的工\n期，并支付承包人合理的利润。\n7.8.2 承包人原因引起的暂停施工\n因承包人原因引起的暂停施工，承包人应承担由此增加的费用和（或）延误的工\n期，且承包人在收到监理人复工指示后84 天内仍未复工的，视为第16.2.1 项〔承包\n人违约的情形〕第（7）目约定的承包人无法继续履行合同的情形。\n7.8.3 指示暂停施工\n监理人认为有必要时，并经发包人批准后，可向承包人作出暂停施工的指示，承\n包人应按监理人指示暂停施工。\n7.8.4 紧急情况下的暂停施工\n因紧急情况需暂停施工，且监理人未及时下达暂停施工指示的，承包人可先暂停\n施工，并及时通知监理人。监理人应在接到通知后24 小时内发出指示，逾期未发出\n指示，视为同意承包人暂停施工。监理人不同意承包人暂停施工的，应说明理由，承\n包人对监理人的答复有异议，按照第20 条〔争议解决〕约定处理。\n7.8.5 暂停施工后的复工\n暂停施工后，发包人和承包人应采取有效措施积极消除暂停施工的影响。在工程\n复工前，监理人会同发包人和承包人确定因暂停施工造成的损失，并确定工程复工条\n件。当工程具备复工条件时，监理人应经发包人批准后向承包人发出复工通知，承包\n人应按照复工通知要求复工。\n承包人无故拖延和拒绝复工的，承包人承担由此增加的费用和（或）延误的工期；\n因发包人原因无法按时复工的，按照第7.5.1 项〔因发包人原因导致工期延误〕约定\n办理。\n7.8.6 暂停施工持续 56 天以上\n监理人发出暂停施工指示后56天内未向承包人发出复工通知，除该项停工属于\n第 7.8.2 项〔承包人原因引起的暂停施工〕及第 17 条〔不可抗力〕约定的情形外，\n77",
        "79": "中吉国际项目管理有限公司\n承包人可向发包人提交书面通知，要求发包人在收到书面通知后28 天内准许已暂停\n施工的部分或全部工程继续施工。发包人逾期不予批准的，则承包人可以通知发包人，\n将工程受影响的部分视为按第10.1 款〔变更的范围〕第（2）项的可取消工作。\n暂停施工持续84 天以上不复工的，且不属于第7.8.2 项〔承包人原因引起的暂\n停施工〕及第 17条〔不可抗力〕约定的情形，并影响到整个工程以及合同目的实现\n的，承包人有权提出价格调整要求，或者解除合同。解除合同的，按照第16.1.3 项\n〔因发包人违约解除合同〕执行。\n7.8.7 暂停施工期间的工程照管\n暂停施工期间，承包人应负责妥善照管工程并提供安全保障，由此增加的费用由\n责任方承担。\n7.8.8 暂停施工的措施\n暂停施工期间，发包人和承包人均应采取必要的措施确保工程质量及安全，防止\n因暂停施工扩大损失。\n7.9 提前竣工\n7.9.1 发包人要求承包人提前竣工的，发包人应通过监理人向承包人下达提前竣\n工指示，承包人应向发包人和监理人提交提前竣工建议书，提前竣工建议书应包括实\n施的方案、缩短的时间、增加的合同价格等内容。发包人接受该提前竣工建议书的，\n监理人应与发包人和承包人协商采取加快工程进度的措施，并修订施工进度计划，由\n此增加的费用由发包人承担。承包人认为提前竣工指示无法执行的，应向监理人和发\n包人提出书面异议，发包人和监理人应在收到异议后7 天内予以答复。任何情况下，\n发包人不得压缩合理工期。\n7.9.2 发包人要求承包人提前竣工，或承包人提出提前竣工的建议能够给发包人\n带来效益的，合同当事人可以在专用合同条款中约定提前竣工的奖励。\n8. 材料与设备\n8.1 发包人供应材料与工程设备\n发包人自行供应材料、工程设备的，应在签订合同时在专用合同条款的附件《发\n包人供应材料设备一览表》中明确材料、工程设备的品种、规格、型号、数量、单价、\n质量等级和送达地点。\n78",
        "80": "中吉国际项目管理有限公司\n承包人应提前30天通过监理人以书面形式通知发包人供应材料与工程设备进场。\n承包人按照第7.2.2项〔施工进度计划的修订〕约定修订施工进度计划时，需同时提\n交经修订后的发包人供应材料与工程设备的进场计划。\n8.2 承包人采购材料与工程设备\n承包人负责采购材料、工程设备的，应按照设计和有关标准要求采购，并提供产\n品合格证明及出厂证明，对材料、工程设备质量负责。合同约定由承包人采购的材料、\n工程设备，发包人不得指定生产厂家或供应商，发包人违反本款约定指定生产厂家或\n供应商的，承包人有权拒绝，并由发包人承担相应责任。\n8.3 材料与工程设备的接收与拒收\n8.3.1 发包人应按《发包人供应材料设备一览表》约定的内容提供材料和工程设\n备，并向承包人提供产品合格证明及出厂证明，对其质量负责。发包人应提前24小时\n以书面形式通知承包人、监理人材料和工程设备到货时间，承包人负责材料和工程设\n备的清点、检验和接收。\n发包人提供的材料和工程设备的规格、数量或质量不符合合同约定的，或因发包\n人原因导致交货日期延误或交货地点变更等情况的，按照第16.1款〔发包人违约〕约\n定办理。\n8.3.2 承包人采购的材料和工程设备，应保证产品质量合格，承包人应在材料和\n工程设备到货前24小时通知监理人检验。承包人进行永久设备、材料的制造和生产的，\n应符合相关质量标准，并向监理人提交材料的样本以及有关资料，并应在使用该材料\n或工程设备之前获得监理人同意。\n承包人采购的材料和工程设备不符合设计或有关标准要求时，承包人应在监理人\n要求的合理期限内将不符合设计或有关标准要求的材料、工程设备运出施工现场，并\n重新采购符合要求的材料、工程设备，由此增加的费用和（或）延误的工期，由承包\n人承担。\n8.4 材料与工程设备的保管与使用\n8.4.1 发包人供应材料与工程设备的保管与使用\n发包人供应的材料和工程设备，承包人清点后由承包人妥善保管，保管费用由发\n包人承担，但已标价工程量清单或预算书已经列支或专用合同条款另有约定除外。因\n79",
        "81": "中吉国际项目管理有限公司\n承包人原因发生丢失毁损的，由承包人负责赔偿；监理人未通知承包人清点的，承包\n人不负责材料和工程设备的保管，由此导致丢失毁损的由发包人负责。\n发包人供应的材料和工程设备使用前，由承包人负责检验，检验费用由发包人承\n担，不合格的不得使用。\n8.4.2 承包人采购材料与工程设备的保管与使用\n承包人采购的材料和工程设备由承包人妥善保管，保管费用由承包人承担。法律\n规定材料和工程设备使用前必须进行检验或试验的，承包人应按监理人的要求进行检\n验或试验，检验或试验费用由承包人承担，不合格的不得使用。\n发包人或监理人发现承包人使用不符合设计或有关标准要求的材料和工程设备\n时，有权要求承包人进行修复、拆除或重新采购，由此增加的费用和（或）延误的工\n期，由承包人承担。\n8.5 禁止使用不合格的材料和工程设备\n8.5.1 监理人有权拒绝承包人提供的不合格材料或工程设备，并要求承包人立即\n进行更换。监理人应在更换后再次进行检查和检验，由此增加的费用和（或）延误的\n工期由承包人承担。\n8.5.2 监理人发现承包人使用了不合格的材料和工程设备，承包人应按照监理人\n的指示立即改正，并禁止在工程中继续使用不合格的材料和工程设备。\n8.5.3 发包人提供的材料或工程设备不符合合同要求的，承包人有权拒绝，并可\n要求发包人更换，由此增加的费用和（或）延误的工期由发包人承担，并支付承包人\n合理的利润。\n8.6 样品\n8.6.1 样品的报送与封存\n需要承包人报送样品的材料或工程设备，样品的种类、名称、规格、数量等要求\n均应在专用合同条款中约定。样品的报送程序如下：\n（1）承包人应在计划采购前28天向监理人报送样品。承包人报送的样品均应来\n自供应材料的实际生产地，且提供的样品的规格、数量足以表明材料或工程设备的质\n量、型号、颜色、表面处理、质地、误差和其他要求的特征。\n（2）承包人每次报送样品时应随附申报单，申报单应载明报送样品的相关数据\n80",
        "82": "中吉国际项目管理有限公司\n和资料，并标明每件样品对应的图纸号，预留监理人批复意见栏。监理人应在收到承\n包人报送的样品后7天向承包人回复经发包人签认的样品审批意见。\n（3）经发包人和监理人审批确认的样品应按约定的方法封样，封存的样品作为\n检验工程相关部分的标准之一。承包人在施工过程中不得使用与样品不符的材料或工\n程设备。\n（4）发包人和监理人对样品的审批确认仅为确认相关材料或工程设备的特征或\n用途，不得被理解为对合同的修改或改变，也并不减轻或免除承包人任何的责任和义\n务。如果封存的样品修改或改变了合同约定，合同当事人应当以书面协议予以确认。\n8.6.2 样品的保管\n经批准的样品应由监理人负责封存于现场，承包人应在现场为保存样品提供适当\n和固定的场所并保持适当和良好的存储环境条件。\n8.7 材料与工程设备的替代\n8.7.1 出现下列情况需要使用替代材料和工程设备的，承包人应按照第8.7.2项\n约定的程序执行：\n（1）基准日期后生效的法律规定禁止使用的；\n（2）发包人要求使用替代品的；\n（3）因其他原因必须使用替代品的。\n8.7.2 承包人应在使用替代材料和工程设备28天前书面通知监理人，并附下列文\n件：\n（1）被替代的材料和工程设备的名称、数量、规格、型号、品牌、性能、价格\n及其他相关资料；\n（2）替代品的名称、数量、规格、型号、品牌、性能、价格及其他相关资料；\n（3）替代品与被替代产品之间的差异以及使用替代品可能对工程产生的影响；\n（4）替代品与被替代产品的价格差异；\n（5）使用替代品的理由和原因说明；\n（6）监理人要求的其他文件。\n监理人应在收到通知后14天内向承包人发出经发包人签认的书面指示；监理人逾\n期发出书面指示的，视为发包人和监理人同意使用替代品。\n8.7.3 发包人认可使用替代材料和工程设备的，替代材料和工程设备的价格，按\n81",
        "83": "中吉国际项目管理有限公司\n照已标价工程量清单或预算书相同项目的价格认定；无相同项目的，参考相似项目价\n格认定；既无相同项目也无相似项目的，按照合理的成本与利润构成的原则，由合同\n当事人按照第4.4款〔商定或确定〕确定价格。\n8.8 施工设备和临时设施\n8.8.1 承包人提供的施工设备和临时设施\n承包人应按合同进度计划的要求，及时配置施工设备和修建临时设施。进入施工\n场地的承包人设备需经监理人核查后才能投入使用。承包人更换合同约定的承包人设\n备的，应报监理人批准。\n除专用合同条款另有约定外，承包人应自行承担修建临时设施的费用，需要临时\n占地的，应由发包人办理申请手续并承担相应费用。\n8.8.2发包人提供的施工设备和临时设施\n发包人提供的施工设备或临时设施在专用合同条款中约定。\n8.8.3要求承包人增加或更换施工设备\n承包人使用的施工设备不能满足合同进度计划和（或）质量要求时，监理人有权\n要求承包人增加或更换施工设备，承包人应及时增加或更换，由此增加的费用和（或）\n延误的工期由承包人承担。\n8.9 材料与设备专用要求\n承包人运入施工现场的材料、工程设备、施工设备以及在施工场地建设的临时设\n施，包括备品备件、安装工具与资料，必须专用于工程。未经发包人批准，承包人不\n得运出施工现场或挪作他用；经发包人批准，承包人可以根据施工进度计划撤走闲置\n的施工设备和其他物品。\n9. 试验与检验\n9.1 试验设备与试验人员\n9.1.1 承包人根据合同约定或监理人指示进行的现场材料试验，应由承包人提供\n试验场所、试验人员、试验设备以及其他必要的试验条件。监理人在必要时可以使用\n承包人提供的试验场所、试验设备以及其他试验条件，进行以工程质量检查为目的的\n材料复核试验，承包人应予以协助。\n9.1.2 承包人应按专用合同条款的约定提供试验设备、取样装置、试验场所和试\n82",
        "84": "中吉国际项目管理有限公司\n验条件，并向监理人提交相应进场计划表。\n承包人配置的试验设备要符合相应试验规程的要求并经过具有资质的检测单位\n检测，且在正式使用该试验设备前，需要经过监理人与承包人共同校定。\n9.1.3 承包人应向监理人提交试验人员的名单及其岗位、资格等证明资料，试验\n人员必须能够熟练进行相应的检测试验，承包人对试验人员的试验程序和试验结果的\n正确性负责。\n9.2 取样\n试验属于自检性质的，承包人可以单独取样。试验属于监理人抽检性质的，可由\n监理人取样，也可由承包人的试验人员在监理人的监督下取样。\n9.3 材料、工程设备和工程的试验和检验\n9.3.1 承包人应按合同约定进行材料、工程设备和工程的试验和检验，并为监理\n人对上述材料、工程设备和工程的质量检查提供必要的试验资料和原始记录。按合同\n约定应由监理人与承包人共同进行试验和检验的，由承包人负责提供必要的试验资料\n和原始记录。\n9.3.2 试验属于自检性质的，承包人可以单独进行试验。试验属于监理人抽检性\n质的，监理人可以单独进行试验，也可由承包人与监理人共同进行。承包人对由监理\n人单独进行的试验结果有异议的，可以申请重新共同进行试验。约定共同进行试验的，\n监理人未按照约定参加试验的，承包人可自行试验，并将试验结果报送监理人，监理\n人应承认该试验结果。\n9.3.3 监理人对承包人的试验和检验结果有异议的，或为查清承包人试验和检验\n成果的可靠性要求承包人重新试验和检验的，可由监理人与承包人共同进行。重新试\n验和检验的结果证明该项材料、工程设备或工程的质量不符合合同要求的，由此增加\n的费用和（或）延误的工期由承包人承担；重新试验和检验结果证明该项材料、工程\n设备和工程符合合同要求的，由此增加的费用和（或）延误的工期由发包人承担。\n9.4 现场工艺试验\n承包人应按合同约定或监理人指示进行现场工艺试验。对大型的现场工艺试验，\n监理人认为必要时，承包人应根据监理人提出的工艺试验要求，编制工艺试验措施计\n划，报送监理人审查。\n83",
        "85": "中吉国际项目管理有限公司\n10. 变更\n10.1 变更的范围\n除专用合同条款另有约定外，合同履行过程中发生以下情形的，应按照本条约定\n进行变更：\n（1）增加或减少合同中任何工作，或追加额外的工作；\n（2）取消合同中任何工作，但转由他人实施的工作除外；\n（3）改变合同中任何工作的质量标准或其他特性；\n（4）改变工程的基线、标高、位置和尺寸；\n（5）改变工程的时间安排或实施顺序。\n10.2 变更权\n发包人和监理人均可以提出变更。变更指示均通过监理人发出，监理人发出变更\n指示前应征得发包人同意。承包人收到经发包人签认的变更指示后，方可实施变更。\n未经许可，承包人不得擅自对工程的任何部分进行变更。\n涉及设计变更的，应由设计人提供变更后的图纸和说明。如变更超过原设计标准\n或批准的建设规模时，发包人应及时办理规划、设计变更等审批手续。\n10.3 变更程序\n10.3.1 发包人提出变更\n发包人提出变更的，应通过监理人向承包人发出变更指示，变更指示应说明计划\n变更的工程范围和变更的内容。\n10.3.2 监理人提出变更建议\n监理人提出变更建议的，需要向发包人以书面形式提出变更计划，说明计划变更\n工程范围和变更的内容、理由，以及实施该变更对合同价格和工期的影响。发包人同\n意变更的，由监理人向承包人发出变更指示。发包人不同意变更的，监理人无权擅自\n发出变更指示。\n10.3.3 变更执行\n承包人收到监理人下达的变更指示后，认为不能执行，应立即提出不能执行该变\n更指示的理由。承包人认为可以执行变更的，应当书面说明实施该变更指示对合同价\n格和工期的影响，且合同当事人应当按照第10.4款〔变更估价〕约定确定变更估价。\n84",
        "86": "中吉国际项目管理有限公司\n10.4 变更估价\n10.4.1 变更估价原则\n除专用合同条款另有约定外，变更估价按照本款约定处理：\n（1）已标价工程量清单或预算书有相同项目的，按照相同项目单价认定；\n（2）已标价工程量清单或预算书中无相同项目，但有类似项目的，参照类似项\n目的单价认定；\n（3）变更导致实际完成的变更工程量与已标价工程量清单或预算书中列明的该\n项目工程量的变化幅度超过15%的，或已标价工程量清单或预算书中无相同项目及类\n似项目单价的，按照合理的成本与利润构成的原则，由合同当事人按照第4.4款〔商\n定或确定〕确定变更工作的单价。\n10.4.2 变更估价程序\n承包人应在收到变更指示后14天内，向监理人提交变更估价申请。监理人应在收\n到承包人提交的变更估价申请后7天内审查完毕并报送发包人，监理人对变更估价申\n请有异议，通知承包人修改后重新提交。发包人应在承包人提交变更估价申请后14天\n内审批完毕。发包人逾期未完成审批或未提出异议的，视为认可承包人提交的变更估\n价申请。\n因变更引起的价格调整应计入最近一期的进度款中支付。\n10.5 承包人的合理化建议\n承包人提出合理化建议的，应向监理人提交合理化建议说明，说明建议的内容和\n理由，以及实施该建议对合同价格和工期的影响。\n除专用合同条款另有约定外，监理人应在收到承包人提交的合理化建议后7天内\n审查完毕并报送发包人，发现其中存在技术上的缺陷，应通知承包人修改。发包人应\n在收到监理人报送的合理化建议后7天内审批完毕。合理化建议经发包人批准的，监\n理人应及时发出变更指示，由此引起的合同价格调整按照第10.4款〔变更估价〕约定\n执行。发包人不同意变更的，监理人应书面通知承包人。\n合理化建议降低了合同价格或者提高了工程经济效益的，发包人可对承包人给予\n奖励，奖励的方法和金额在专用合同条款中约定。\n85",
        "87": "中吉国际项目管理有限公司\n10.6 变更引起的工期调整\n因变更引起工期变化的，合同当事人均可要求调整合同工期，由合同当事人按照\n第4.4款〔商定或确定〕并参考工程所在地的工期定额标准确定增减工期天数。\n10.7 暂估价\n暂估价专业分包工程、服务、材料和工程设备的明细由合同当事人在专用合同条\n款中约定。\n10.7.1 依法必须招标的暂估价项目\n对于依法必须招标的暂估价项目，采取以下第1 种方式确定。合同当事人也可以\n在专用合同条款中选择其他招标方式。\n第 1种方式：对于依法必须招标的暂估价项目，由承包人招标，对该暂估价项目\n的确认和批准按照以下约定执行：\n（1）承包人应当根据施工进度计划，在招标工作启动前14 天将招标方案通过监\n理人报送发包人审查，发包人应当在收到承包人报送的招标方案后7天内批准或提出\n修改意见。承包人应当按照经过发包人批准的招标方案开展招标工作；\n（2）承包人应当根据施工进度计划，提前14 天将招标文件通过监理人报送发包\n人审批，发包人应当在收到承包人报送的相关文件后7天内完成审批或提出修改意见；\n发包人有权确定招标控制价并按照法律规定参加评标；\n（3）承包人与供应商、分包人在签订暂估价合同前，应当提前7天将确定的中\n标候选供应商或中标候选分包人的资料报送发包人，发包人应在收到资料后3天内与\n承包人共同确定中标人；承包人应当在签订合同后7 天内，将暂估价合同副本报送发\n包人留存。\n第 2种方式：对于依法必须招标的暂估价项目，由发包人和承包人共同招标确定\n暂估价供应商或分包人的，承包人应按照施工进度计划，在招标工作启动前14 天通\n知发包人，并提交暂估价招标方案和工作分工。发包人应在收到后7天内确认。确定\n中标人后，由发包人、承包人与中标人共同签订暂估价合同。\n10.7.2 不属于依法必须招标的暂估价项目\n除专用合同条款另有约定外，对于不属于依法必须招标的暂估价项目，采取以下\n第 1种方式确定：\n第 1种方式：对于不属于依法必须招标的暂估价项目，按本项约定确认和批准：\n86",
        "88": "中吉国际项目管理有限公司\n（1）承包人应根据施工进度计划，在签订暂估价项目的采购合同、分包合同前\n28 天向监理人提出书面申请。监理人应当在收到申请后3天内报送发包人，发包人应\n当在收到申请后14 天内给予批准或提出修改意见，发包人逾期未予批准或提出修改\n意见的，视为该书面申请已获得同意；\n（2）发包人认为承包人确定的供应商、分包人无法满足工程质量或合同要求的，\n发包人可以要求承包人重新确定暂估价项目的供应商、分包人;\n（3）承包人应当在签订暂估价合同后7 天内，将暂估价合同副本报送发包人留\n存。\n第 2种方式：承包人按照第 10.7.1 项〔依法必须招标的暂估价项目〕约定的第1\n种方式确定暂估价项目。\n第 3种方式：承包人直接实施的暂估价项目\n承包人具备实施暂估价项目的资格和条件的，经发包人和承包人协商一致后，可\n由承包人自行实施暂估价项目，合同当事人可以在专用合同条款约定具体事项。\n10.7.3 因发包人原因导致暂估价合同订立和履行迟延的，由此增加的费用和\n（或）延误的工期由发包人承担，并支付承包人合理的利润。因承包人原因导致暂估\n价合同订立和履行迟延的，由此增加的费用和（或）延误的工期由承包人承担。\n10.8 暂列金额\n暂列金额应按照发包人的要求使用，发包人的要求应通过监理人发出。合同当事\n人可以在专用合同条款中协商确定有关事项。\n10.9 计日工\n需要采用计日工方式的，经发包人同意后，由监理人通知承包人以计日工计价方\n式实施相应的工作，其价款按列入已标价工程量清单或预算书中的计日工计价项目及\n其单价进行计算；已标价工程量清单或预算书中无相应的计日工单价的，按照合理的\n成本与利润构成的原则，由合同当事人按照第4.4款〔商定或确定〕确定计日工的单\n价。\n采用计日工计价的任何一项工作，承包人应在该项工作实施过程中，每天提交以\n下报表和有关凭证报送监理人审查：\n（1）工作名称、内容和数量；\n87",
        "89": "中吉国际项目管理有限公司\n（2）投入该工作的所有人员的姓名、专业、工种、级别和耗用工时；\n（3）投入该工作的材料类别和数量；\n（4）投入该工作的施工设备型号、台数和耗用台时；\n（5）其他有关资料和凭证。\n计日工由承包人汇总后，列入最近一期进度付款申请单，由监理人审查并经发包\n人批准后列入进度付款。\n11. 价格调整\n11.1 市场价格波动引起的调整\n除专用合同条款另有约定外，市场价格波动超过合同当事人约定的范围，合同价\n格应当调整。合同当事人可以在专用合同条款中约定选择以下一种方式对合同价格进\n行调整：\n第 1种方式：采用价格指数进行价格调整。\n（1）价格调整公式\n因人工、材料和设备等价格波动影响合同价格时，根据专用合同条款中约定的数\n据，按以下公式计算差额并调整合同价格：\n  F F F F  \nt1 t2 t3 tn\nP  P AB  B  B  B  1\n0 1 2 3 n \n  F 01 F 02 F 03 F 0n \n公式中：ΔP——需调整的价格差额；\nP 0——约定的付款证书中承包人应得到的已完成工程量的金额。此项金\n额应不包括价格调整、不计质量保证金的扣留和支付、预付款的支付和扣回。约定的\n变更及其他金额已按现行价格计价的，也不计在内；\nA——定值权重（即不调部分的权重）；\nB ;B ;B ......B\n1 2 3 n ——各可调因子的变值权重（即可调部分的权重），为各可调\n因子在签约合同价中所占的比例；\nF t1;F t2;F t3.....F. tn——各可调因子的现行价格指数，指约定的付款证书相关周期\n最后一天的前42天的各可调因子的价格指数；\nF 01;F 02;F 03.....F. 0n ——各可调因子的基本价格指数，指基准日期的各可调因子\n的价格指数。\n88",
        "90": "中吉国际项目管理有限公司\n以上价格调整公式中的各可调因子、定值和变值权重，以及基本价格指数及其来\n源在投标函附录价格指数和权重表中约定，非招标订立的合同，由合同当事人在专用\n合同条款中约定。价格指数应首先采用工程造价管理机构发布的价格指数，无前述价\n格指数时，可采用工程造价管理机构发布的价格代替。\n（2）暂时确定调整差额\n在计算调整差额时无现行价格指数的，合同当事人同意暂用前次价格指数计算。\n实际价格指数有调整的，合同当事人进行相应调整。\n（3）权重的调整\n因变更导致合同约定的权重不合理时，按照第4.4 款〔商定或确定〕执行。\n（4）因承包人原因工期延误后的价格调整\n因承包人原因未按期竣工的，对合同约定的竣工日期后继续施工的工程，在使用\n价格调整公式时，应采用计划竣工日期与实际竣工日期的两个价格指数中较低的一个\n作为现行价格指数。\n第 2种方式：采用造价信息进行价格调整。\n合同履行期间，因人工、材料、工程设备和机械台班价格波动影响合同价格时，\n人工、机械使用费按照国家或省、自治区、直辖市建设行政管理部门、行业建设管理\n部门或其授权的工程造价管理机构发布的人工、机械使用费系数进行调整；需要进行\n价格调整的材料，其单价和采购数量应由发包人审批，发包人确认需调整的材料单价\n及数量，作为调整合同价格的依据。\n（1）人工单价发生变化且符合省级或行业建设主管部门发布的人工费调整规定，\n合同当事人应按省级或行业建设主管部门或其授权的工程造价管理机构发布的人工\n费等文件调整合同价格，但承包人对人工费或人工单价的报价高于发布价格的除外。\n（2）材料、工程设备价格变化的价款调整按照发包人提供的基准价格，按以下\n风险范围规定执行:\n①承包人在已标价工程量清单或预算书中载明材料单价低于基准价格的：除专用\n合同条款另有约定外，合同履行期间材料单价涨幅以基准价格为基础超过5%时，或材\n料单价跌幅以在已标价工程量清单或预算书中载明材料单价为基础超过5%时，其超过\n部分据实调整。\n②承包人在已标价工程量清单或预算书中载明材料单价高于基准价格的：除专用\n89",
        "91": "中吉国际项目管理有限公司\n合同条款另有约定外，合同履行期间材料单价跌幅以基准价格为基础超过5%时，材料\n单价涨幅以在已标价工程量清单或预算书中载明材料单价为基础超过5%时，其超过部\n分据实调整。\n③承包人在已标价工程量清单或预算书中载明材料单价等于基准价格的：除专用\n合同条款另有约定外，合同履行期间材料单价涨跌幅以基准价格为基础超过±5%时，\n其超过部分据实调整。\n④承包人应在采购材料前将采购数量和新的材料单价报发包人核对，发包人确认\n用于工程时，发包人应确认采购材料的数量和单价。发包人在收到承包人报送的确认\n资料后 5天内不予答复的视为认可，作为调整合同价格的依据。未经发包人事先核对，\n承包人自行采购材料的，发包人有权不予调整合同价格。发包人同意的，可以调整合\n同价格。\n前述基准价格是指由发包人在招标文件或专用合同条款中给定的材料、工程设备\n的价格，该价格原则上应当按照省级或行业建设主管部门或其授权的工程造价管理机\n构发布的信息价编制。\n（3）施工机械台班单价或施工机械使用费发生变化超过省级或行业建设主管部\n门或其授权的工程造价管理机构规定的范围时，按规定调整合同价格。\n第 3种方式：专用合同条款约定的其他方式。\n11.2 法律变化引起的调整\n基准日期后，法律变化导致承包人在合同履行过程中所需要的费用发生除第11.1\n款〔市场价格波动引起的调整〕约定以外的增加时，由发包人承担由此增加的费用；\n减少时，应从合同价格中予以扣减。基准日期后，因法律变化造成工期延误时，工期\n应予以顺延。\n因法律变化引起的合同价格和工期调整，合同当事人无法达成一致的，由总监理\n工程师按第4.4 款〔商定或确定〕的约定处理。\n因承包人原因造成工期延误，在工期延误期间出现法律变化的，由此增加的费用\n和（或）延误的工期由承包人承担。\n90",
        "92": "中吉国际项目管理有限公司\n12. 合同价格、计量与支付\n12.1 合同价格形式\n发包人和承包人应在合同协议书中选择下列一种合同价格形式：\n1.单价合同\n单价合同是指合同当事人约定以工程量清单及其综合单价进行合同价格计算、调\n整和确认的建设工程施工合同，在约定的范围内合同单价不作调整。合同当事人应在\n专用合同条款中约定综合单价包含的风险范围和风险费用的计算方法，并约定风险范\n围以外的合同价格的调整方法，其中因市场价格波动引起的调整按第11.1款〔市场价\n格波动引起的调整〕约定执行。\n2.总价合同\n总价合同是指合同当事人约定以施工图、已标价工程量清单或预算书及有关条件\n进行合同价格计算、调整和确认的建设工程施工合同，在约定的范围内合同总价不作\n调整。合同当事人应在专用合同条款中约定总价包含的风险范围和风险费用的计算方\n法，并约定风险范围以外的合同价格的调整方法，其中因市场价格波动引起的调整按\n第11.1款〔市场价格波动引起的调整〕、因法律变化引起的调整按第11.2款〔法律变\n化引起的调整〕约定执行。\n3.其它价格形式\n合同当事人可在专用合同条款中约定其他合同价格形式。\n12.2 预付款\n12.2.1预付款的支付\n预付款的支付按照专用合同条款约定执行，但至迟应在开工通知载明的开工日期\n7天前支付。预付款应当用于材料、工程设备、施工设备的采购及修建临时工程、组\n织施工队伍进场等。\n除专用合同条款另有约定外，预付款在进度付款中同比例扣回。在颁发工程接收\n证书前，提前解除合同的，尚未扣完的预付款应与合同价款一并结算。\n发包人逾期支付预付款超过7天的，承包人有权向发包人发出要求预付的催告通\n知，发包人收到通知后7 天内仍未支付的，承包人有权暂停施工，并按第16.1.1 项\n〔发包人违约的情形〕执行。\n91",
        "93": "中吉国际项目管理有限公司\n12.2.2 预付款担保\n发包人要求承包人提供预付款担保的，承包人应在发包人支付预付款7 天前提供\n预付款担保，专用合同条款另有约定除外。预付款担保可采用银行保函、担保公司担\n保等形式，具体由合同当事人在专用合同条款中约定。在预付款完全扣回之前，承包\n人应保证预付款担保持续有效。\n发包人在工程款中逐期扣回预付款后，预付款担保额度应相应减少，但剩余的预\n付款担保金额不得低于未被扣回的预付款金额。\n12.3 计量\n12.3.1 计量原则\n工程量计量按照合同约定的工程量计算规则、图纸及变更指示等进行计量。工程\n量计算规则应以相关的国家标准、行业标准等为依据，由合同当事人在专用合同条款\n中约定。\n12.3.2 计量周期\n除专用合同条款另有约定外，工程量的计量按月进行。\n12.3.3 单价合同的计量\n除专用合同条款另有约定外，单价合同的计量按照本项约定执行：\n（1）承包人应于每月 25 日向监理人报送上月20 日至当月19日已完成的工程量\n报告，并附具进度付款申请单、已完成工程量报表和有关资料。\n（2）监理人应在收到承包人提交的工程量报告后7 天内完成对承包人提交的工\n程量报表的审核并报送发包人，以确定当月实际完成的工程量。监理人对工程量有异\n议的，有权要求承包人进行共同复核或抽样复测。承包人应协助监理人进行复核或抽\n样复测，并按监理人要求提供补充计量资料。承包人未按监理人要求参加复核或抽样\n复测的，监理人复核或修正的工程量视为承包人实际完成的工程量。\n（3）监理人未在收到承包人提交的工程量报表后的7天内完成审核的，承包人\n报送的工程量报告中的工程量视为承包人实际完成的工程量，据此计算工程价款。\n12.3.4 总价合同的计量\n除专用合同条款另有约定外，按月计量支付的总价合同，按照本项约定执行：\n（1）承包人应于每月 25 日向监理人报送上月20 日至当月19日已完成的工程量\n报告，并附具进度付款申请单、已完成工程量报表和有关资料。\n92",
        "94": "中吉国际项目管理有限公司\n（2）监理人应在收到承包人提交的工程量报告后7 天内完成对承包人提交的工\n程量报表的审核并报送发包人，以确定当月实际完成的工程量。监理人对工程量有异\n议的，有权要求承包人进行共同复核或抽样复测。承包人应协助监理人进行复核或抽\n样复测并按监理人要求提供补充计量资料。承包人未按监理人要求参加复核或抽样复\n测的，监理人审核或修正的工程量视为承包人实际完成的工程量。\n（3）监理人未在收到承包人提交的工程量报表后的7天内完成复核的，承包人\n提交的工程量报告中的工程量视为承包人实际完成的工程量。\n12.3.5 总价合同采用支付分解表计量支付的，可以按照第12.3.4 项〔总价合同\n的计量〕约定进行计量，但合同价款按照支付分解表进行支付。\n12.3.6 其他价格形式合同的计量\n合同当事人可在专用合同条款中约定其他价格形式合同的计量方式和程序。\n12.4 工程进度款支付\n12.4.1 付款周期\n除专用合同条款另有约定外，付款周期应按照第12.3.2 项〔计量周期〕的约定\n与计量周期保持一致。\n12.4.2 进度付款申请单的编制\n除专用合同条款另有约定外，进度付款申请单应包括下列内容：\n（1）截至本次付款周期已完成工作对应的金额；\n（2）根据第10条〔变更〕应增加和扣减的变更金额；\n（3）根据第12.2款〔预付款〕约定应支付的预付款和扣减的返还预付款；\n（4）根据第15.3款〔质量保证金〕约定应扣减的质量保证金；\n（5）根据第19条〔索赔〕应增加和扣减的索赔金额；\n（6）对已签发的进度款支付证书中出现错误的修正，应在本次进度付款中支付\n或扣除的金额；\n（7）根据合同约定应增加和扣减的其他金额。\n12.4.3 进度付款申请单的提交\n（1）单价合同进度付款申请单的提交\n单价合同的进度付款申请单，按照第12.3.3项〔单价合同的计量〕约定的时间按\n月向监理人提交，并附上已完成工程量报表和有关资料。单价合同中的总价项目按月\n93",
        "95": "中吉国际项目管理有限公司\n进行支付分解，并汇总列入当期进度付款申请单。\n（2）总价合同进度付款申请单的提交\n总价合同按月计量支付的，承包人按照第12.3.4项〔总价合同的计量〕约定的时\n间按月向监理人提交进度付款申请单，并附上已完成工程量报表和有关资料。\n总价合同按支付分解表支付的，承包人应按照第12.4.6项〔支付分解表〕及第\n12.4.2项〔进度付款申请单的编制〕的约定向监理人提交进度付款申请单。\n（3）其他价格形式合同的进度付款申请单的提交\n合同当事人可在专用合同条款中约定其他价格形式合同的进度付款申请单的编\n制和提交程序。\n12.4.4 进度款审核和支付\n（1）除专用合同条款另有约定外，监理人应在收到承包人进度付款申请单以及\n相关资料后7天内完成审查并报送发包人，发包人应在收到后7天内完成审批并签发进\n度款支付证书。发包人逾期未完成审批且未提出异议的，视为已签发进度款支付证书。\n发包人和监理人对承包人的进度付款申请单有异议的，有权要求承包人修正和提\n供补充资料，承包人应提交修正后的进度付款申请单。监理人应在收到承包人修正后\n的进度付款申请单及相关资料后7天内完成审查并报送发包人，发包人应在收到监理\n人报送的进度付款申请单及相关资料后7天内，向承包人签发无异议部分的临时进度\n款支付证书。存在争议的部分，按照第20条〔争议解决〕的约定处理。\n（2）除专用合同条款另有约定外，发包人应在进度款支付证书或临时进度款支\n付证书签发后14天内完成支付，发包人逾期支付进度款的，应按照中国人民银行发布\n的同期同类贷款基准利率支付违约金。\n（3）发包人签发进度款支付证书或临时进度款支付证书，不表明发包人已同意、\n批准或接受了承包人完成的相应部分的工作。\n12.4.5 进度付款的修正\n在对已签发的进度款支付证书进行阶段汇总和复核中发现错误、遗漏或重复的，\n发包人和承包人均有权提出修正申请。经发包人和承包人同意的修正，应在下期进度\n付款中支付或扣除。\n12.4.6 支付分解表\n1.支付分解表的编制要求\n94",
        "96": "中吉国际项目管理有限公司\n（1）支付分解表中所列的每期付款金额，应为第12.4.2 项〔进度付款申请单的\n编制〕第（1）目的估算金额；\n（2）实际进度与施工进度计划不一致的，合同当事人可按照第4.4 款〔商定或\n确定〕修改支付分解表；\n（3）不采用支付分解表的，承包人应向发包人和监理人提交按季度编制的支付\n估算分解表，用于支付参考。\n2.总价合同支付分解表的编制与审批\n（1）除专用合同条款另有约定外，承包人应根据第7.2 款〔施工进度计划〕约\n定的施工进度计划、签约合同价和工程量等因素对总价合同按月进行分解，编制支付\n分解表。承包人应当在收到监理人和发包人批准的施工进度计划后7天内，将支付分\n解表及编制支付分解表的支持性资料报送监理人。\n（2）监理人应在收到支付分解表后7天内完成审核并报送发包人。发包人应在\n收到经监理人审核的支付分解表后7 天内完成审批，经发包人批准的支付分解表为有\n约束力的支付分解表。\n（3）发包人逾期未完成支付分解表审批的，也未及时要求承包人进行修正和提\n供补充资料的，则承包人提交的支付分解表视为已经获得发包人批准。\n3.单价合同的总价项目支付分解表的编制与审批\n除专用合同条款另有约定外，单价合同的总价项目，由承包人根据施工进度计划\n和总价项目的总价构成、费用性质、计划发生时间和相应工程量等因素按月进行分解，\n形成支付分解表，其编制与审批参照总价合同支付分解表的编制与审批执行。\n12.5 支付账户\n发包人应将合同价款支付至合同协议书中约定的承包人账户。\n13. 验收和工程试车\n13.1 分部分项工程验收\n13.1.1 分部分项工程质量应符合国家有关工程施工验收规范、标准及合同约定，\n承包人应按照施工组织设计的要求完成分部分项工程施工。\n13.1.2 除专用合同条款另有约定外，分部分项工程经承包人自检合格并具备验\n收条件的，承包人应提前 48小时通知监理人进行验收。监理人不能按时进行验收的，\n95",
        "97": "中吉国际项目管理有限公司\n应在验收前 24 小时向承包人提交书面延期要求，但延期不能超过48 小时。监理人未\n按时进行验收，也未提出延期要求的，承包人有权自行验收，监理人应认可验收结果。\n分部分项工程未经验收的，不得进入下一道工序施工。\n分部分项工程的验收资料应当作为竣工资料的组成部分。\n13.2 竣工验收\n13.2.1 竣工验收条件\n工程具备以下条件的，承包人可以申请竣工验收：\n（1）除发包人同意的甩项工作和缺陷修补工作外，合同范围内的全部工程以及\n有关工作，包括合同要求的试验、试运行以及检验均已完成，并符合合同要求；\n（2）已按合同约定编制了甩项工作和缺陷修补工作清单以及相应的施工计划；\n（3）已按合同约定的内容和份数备齐竣工资料。\n13.2.2 竣工验收程序\n除专用合同条款另有约定外，承包人申请竣工验收的，应当按照以下程序进行：\n（1）承包人向监理人报送竣工验收申请报告，监理人应在收到竣工验收申请报\n告后14 天内完成审查并报送发包人。监理人审查后认为尚不具备验收条件的，应通\n知承包人在竣工验收前承包人还需完成的工作内容，承包人应在完成监理人通知的全\n部工作内容后，再次提交竣工验收申请报告。\n（2）监理人审查后认为已具备竣工验收条件的，应将竣工验收申请报告提交发\n包人，发包人应在收到经监理人审核的竣工验收申请报告后28 天内审批完毕并组织\n监理人、承包人、设计人等相关单位完成竣工验收。\n（3）竣工验收合格的，发包人应在验收合格后14天内向承包人签发工程接收证\n书。发包人无正当理由逾期不颁发工程接收证书的，自验收合格后第15 天起视为已\n颁发工程接收证书。\n（4）竣工验收不合格的，监理人应按照验收意见发出指示，要求承包人对不合\n格工程返工、修复或采取其他补救措施，由此增加的费用和（或）延误的工期由承包\n人承担。承包人在完成不合格工程的返工、修复或采取其他补救措施后，应重新提交\n竣工验收申请报告，并按本项约定的程序重新进行验收。\n（5）工程未经验收或验收不合格，发包人擅自使用的，应在转移占有工程后7\n天内向承包人颁发工程接收证书；发包人无正当理由逾期不颁发工程接收证书的，自\n96",
        "98": "中吉国际项目管理有限公司\n转移占有后第15天起视为已颁发工程接收证书。\n除专用合同条款另有约定外，发包人不按照本项约定组织竣工验收、颁发工程接\n收证书的，每逾期一天，应以签约合同价为基数，按照中国人民银行发布的同期同类\n贷款基准利率支付违约金。\n13.2.3 竣工日期\n工程经竣工验收合格的，以承包人提交竣工验收申请报告之日为实际竣工日期，\n并在工程接收证书中载明；因发包人原因，未在监理人收到承包人提交的竣工验收申\n请报告42天内完成竣工验收，或完成竣工验收不予签发工程接收证书的，以提交竣工\n验收申请报告的日期为实际竣工日期；工程未经竣工验收，发包人擅自使用的，以转\n移占有工程之日为实际竣工日期。\n13.2.4 拒绝接收全部或部分工程\n对于竣工验收不合格的工程，承包人完成整改后，应当重新进行竣工验收，经重\n新组织验收仍不合格的且无法采取措施补救的，则发包人可以拒绝接收不合格工程，\n因不合格工程导致其他工程不能正常使用的，承包人应采取措施确保相关工程的正常\n使用，由此增加的费用和（或）延误的工期由承包人承担。\n13.2.5 移交、接收全部与部分工程\n除专用合同条款另有约定外，合同当事人应当在颁发工程接收证书后7天内完成\n工程的移交。\n发包人无正当理由不接收工程的，发包人自应当接收工程之日起，承担工程照管、\n成品保护、保管等与工程有关的各项费用，合同当事人可以在专用合同条款中另行约\n定发包人逾期接收工程的违约责任。\n承包人无正当理由不移交工程的，承包人应承担工程照管、成品保护、保管等与\n工程有关的各项费用，合同当事人可以在专用合同条款中另行约定承包人无正当理由\n不移交工程的违约责任。\n13.3 工程试车\n13.3.1 试车程序\n工程需要试车的，除专用合同条款另有约定外，试车内容应与承包人承包范围相\n一致，试车费用由承包人承担。工程试车应按如下程序进行：\n（1）具备单机无负荷试车条件，承包人组织试车，并在试车前48 小时书面通知\n97",
        "99": "中吉国际项目管理有限公司\n监理人，通知中应载明试车内容、时间、地点。承包人准备试车记录，发包人根据承\n包人要求为试车提供必要条件。试车合格的，监理人在试车记录上签字。监理人在试\n车合格后不在试车记录上签字，自试车结束满24 小时后视为监理人已经认可试车记\n录，承包人可继续施工或办理竣工验收手续。\n监理人不能按时参加试车，应在试车前24小时以书面形式向承包人提出延期要\n求，但延期不能超过48小时，由此导致工期延误的，工期应予以顺延。监理人未能\n在前述期限内提出延期要求，又不参加试车的，视为认可试车记录。\n（2）具备无负荷联动试车条件，发包人组织试车，并在试车前48 小时以书面形\n式通知承包人。通知中应载明试车内容、时间、地点和对承包人的要求，承包人按要\n求做好准备工作。试车合格，合同当事人在试车记录上签字。承包人无正当理由不参\n加试车的，视为认可试车记录。\n13.3.2 试车中的责任\n因设计原因导致试车达不到验收要求，发包人应要求设计人修改设计，承包人按\n修改后的设计重新安装。发包人承担修改设计、拆除及重新安装的全部费用，工期相\n应顺延。因承包人原因导致试车达不到验收要求，承包人按监理人要求重新安装和试\n车，并承担重新安装和试车的费用，工期不予顺延。\n因工程设备制造原因导致试车达不到验收要求的，由采购该工程设备的合同当事\n人负责重新购置或修理，承包人负责拆除和重新安装，由此增加的修理、重新购置、\n拆除及重新安装的费用及延误的工期由采购该工程设备的合同当事人承担。\n13.3.3 投料试车\n如需进行投料试车的，发包人应在工程竣工验收后组织投料试车。发包人要求在\n工程竣工验收前进行或需要承包人配合时，应征得承包人同意，并在专用合同条款中\n约定有关事项。\n投料试车合格的，费用由发包人承担；因承包人原因造成投料试车不合格的，承\n包人应按照发包人要求进行整改，由此产生的整改费用由承包人承担；非因承包人原\n因导致投料试车不合格的，如发包人要求承包人进行整改的，由此产生的费用由发包\n人承担。\n13.4 提前交付单位工程的验收\n13.4.1 发包人需要在工程竣工前使用单位工程的，或承包人提出提前交付已经\n98",
        "100": "中吉国际项目管理有限公司\n竣工的单位工程且经发包人同意的，可进行单位工程验收，验收的程序按照第13.2\n款〔竣工验收〕的约定进行。\n验收合格后，由监理人向承包人出具经发包人签认的单位工程接收证书。已签发\n单位工程接收证书的单位工程由发包人负责照管。单位工程的验收成果和结论作为整\n体工程竣工验收申请报告的附件。\n13.4.2 发包人要求在工程竣工前交付单位工程，由此导致承包人费用增加和\n（或）工期延误的，由发包人承担由此增加的费用和（或）延误的工期，并支付承包\n人合理的利润。\n13.5 施工期运行\n13.5.1 施工期运行是指合同工程尚未全部竣工，其中某项或某几项单位工程或\n工程设备安装已竣工，根据专用合同条款约定，需要投入施工期运行的，经发包人按\n第 13.4 款〔提前交付单位工程的验收〕的约定验收合格，证明能确保安全后，才能\n在施工期投入运行。\n13.5.2 在施工期运行中发现工程或工程设备损坏或存在缺陷的，由承包人按第\n15.2 款〔缺陷责任期〕约定进行修复。\n13.6 竣工退场\n13.6.1 竣工退场\n颁发工程接收证书后，承包人应按以下要求对施工现场进行清理：\n（1）施工现场内残留的垃圾已全部清除出场；\n（2）临时工程已拆除，场地已进行清理、平整或复原；\n（3）按合同约定应撤离的人员、承包人施工设备和剩余的材料，包括废弃的施\n工设备和材料，已按计划撤离施工现场；\n（4）施工现场周边及其附近道路、河道的施工堆积物，已全部清理；\n（5）施工现场其他场地清理工作已全部完成。\n施工现场的竣工退场费用由承包人承担。承包人应在专用合同条款约定的期限内\n完成竣工退场，逾期未完成的，发包人有权出售或另行处理承包人遗留的物品，由此\n支出的费用由承包人承担，发包人出售承包人遗留物品所得款项在扣除必要费用后应\n返还承包人。\n99",
        "101": "中吉国际项目管理有限公司\n13.6.2 地表还原\n承包人应按发包人要求恢复临时占地及清理场地，承包人未按发包人的要求恢复\n临时占地，或者场地清理未达到合同约定要求的，发包人有权委托其他人恢复或清理，\n所发生的费用由承包人承担。\n14. 竣工结算\n14.1 竣工结算申请\n除专用合同条款另有约定外，承包人应在工程竣工验收合格后28天内向发包人和\n监理人提交竣工结算申请单，并提交完整的结算资料，有关竣工结算申请单的资料清\n单和份数等要求由合同当事人在专用合同条款中约定。\n除专用合同条款另有约定外，竣工结算申请单应包括以下内容：\n（1）竣工结算合同价格；\n（2）发包人已支付承包人的款项；\n（3）应扣留的质量保证金。已缴纳履约保证金的或提供其他工程质量担保方式\n的除外；\n（4）发包人应支付承包人的合同价款。\n14.2 竣工结算审核\n（1）除专用合同条款另有约定外，监理人应在收到竣工结算申请单后14天内完\n成核查并报送发包人。发包人应在收到监理人提交的经审核的竣工结算申请单后14天\n内完成审批，并由监理人向承包人签发经发包人签认的竣工付款证书。监理人或发包\n人对竣工结算申请单有异议的，有权要求承包人进行修正和提供补充资料，承包人应\n提交修正后的竣工结算申请单。\n发包人在收到承包人提交竣工结算申请书后28天内未完成审批且未提出异议的，\n视为发包人认可承包人提交的竣工结算申请单，并自发包人收到承包人提交的竣工结\n算申请单后第29天起视为已签发竣工付款证书。\n（2）除专用合同条款另有约定外，发包人应在签发竣工付款证书后的14 天内，\n完成对承包人的竣工付款。发包人逾期支付的，按照中国人民银行发布的同期同类贷\n款基准利率支付违约金；逾期支付超过56天的，按照中国人民银行发布的同期同类贷\n款基准利率的两倍支付违约金。\n100",
        "102": "中吉国际项目管理有限公司\n（3）承包人对发包人签认的竣工付款证书有异议的，对于有异议部分应在收到\n发包人签认的竣工付款证书后7天内提出异议，并由合同当事人按照专用合同条款约\n定的方式和程序进行复核，或按照第20条〔争议解决〕约定处理。对于无异议部分，\n发包人应签发临时竣工付款证书，并按本款第（2）项完成付款。承包人逾期未提出\n异议的，视为认可发包人的审批结果。\n14.3 甩项竣工协议\n发包人要求甩项竣工的，合同当事人应签订甩项竣工协议。在甩项竣工协议中应\n明确，合同当事人按照第14.1款〔竣工结算申请〕及14.2款〔竣工结算审核〕的约定，\n对已完合格工程进行结算，并支付相应合同价款。\n14.4 最终结清\n14.4.1 最终结清申请单\n（1）除专用合同条款另有约定外，承包人应在缺陷责任期终止证书颁发后7天内，\n按专用合同条款约定的份数向发包人提交最终结清申请单，并提供相关证明材料。\n除专用合同条款另有约定外，最终结清申请单应列明质量保证金、应扣除的质量\n保证金、缺陷责任期内发生的增减费用。\n（2）发包人对最终结清申请单内容有异议的，有权要求承包人进行修正和提供\n补充资料，承包人应向发包人提交修正后的最终结清申请单。\n14.4.2 最终结清证书和支付\n（1）除专用合同条款另有约定外，发包人应在收到承包人提交的最终结清申请\n单后14天内完成审批并向承包人颁发最终结清证书。发包人逾期未完成审批，又未提\n出修改意见的，视为发包人同意承包人提交的最终结清申请单，且自发包人收到承包\n人提交的最终结清申请单后15天起视为已颁发最终结清证书。\n（2）除专用合同条款另有约定外，发包人应在颁发最终结清证书后7天内完成支\n付。发包人逾期支付的，按照中国人民银行发布的同期同类贷款基准利率支付违约金；\n逾期支付超过56天的，按照中国人民银行发布的同期同类贷款基准利率的两倍支付违\n约金。\n（3）承包人对发包人颁发的最终结清证书有异议的，按第20条〔争议解决〕的\n约定办理。\n101",
        "103": "中吉国际项目管理有限公司\n15. 缺陷责任与保修\n15.1 工程保修的原则\n在工程移交发包人后，因承包人原因产生的质量缺陷，承包人应承担质量缺陷责\n任和保修义务。缺陷责任期届满，承包人仍应按合同约定的工程各部位保修年限承担\n保修义务。\n15.2 缺陷责任期\n15.2.1 缺陷责任期从工程通过竣工验收之日起计算，合同当事人应在专用合同\n条款约定缺陷责任期的具体期限，但该期限最长不超过24个月。\n单位工程先于全部工程进行验收，经验收合格并交付使用的，该单位工程缺陷责\n任期自单位工程验收合格之日起算。因承包人原因导致工程无法按合同约定期限进行\n竣工验收的，缺陷责任期从实际通过竣工验收之日起计算。因发包人原因导致工程无\n法按合同约定期限进行竣工验收的，在承包人提交竣工验收报告90天后，工程自动进\n入缺陷责任期；发包人未经竣工验收擅自使用工程的，缺陷责任期自工程转移占有之\n日起开始计算。\n15.2.2缺陷责任期内，由承包人原因造成的缺陷，承包人应负责维修，并承担鉴\n定及维修费用。如承包人不维修也不承担费用，发包人可按合同约定从保证金或银行\n保函中扣除，费用超出保证金额的，发包人可按合同约定向承包人进行索赔。承包人\n维修并承担相应费用后，不免除对工程的损失赔偿责任。发包人有权要求承包人延长\n缺陷责任期，并应在原缺陷责任期届满前发出延长通知。但缺陷责任期（含延长部分）\n最长不能超过24个月。\n由他人原因造成的缺陷，发包人负责组织维修，承包人不承担费用，且发包人不\n得从保证金中扣除费用。\n15.2.3 任何一项缺陷或损坏修复后，经检查证明其影响了工程或工程设备的使\n用性能，承包人应重新进行合同约定的试验和试运行，试验和试运行的全部费用应由\n责任方承担。\n15.2.4 除专用合同条款另有约定外，承包人应于缺陷责任期届满后7天内向发包\n人发出缺陷责任期届满通知，发包人应在收到缺陷责任期满通知后14天内核实承包人\n是否履行缺陷修复义务，承包人未能履行缺陷修复义务的，发包人有权扣除相应金额\n102",
        "104": "中吉国际项目管理有限公司\n的维修费用。发包人应在收到缺陷责任期届满通知后14天内，向承包人颁发缺陷责任\n期终止证书。\n15.3 质量保证金\n经合同当事人协商一致扣留质量保证金的，应在专用合同条款中予以明确。\n在工程项目竣工前，承包人已经提供履约担保的，发包人不得同时预留工程质量\n保证金。\n15.3.1 承包人提供质量保证金的方式\n承包人提供质量保证金有以下三种方式：\n（1）质量保证金保函；\n（2）相应比例的工程款；\n（3）双方约定的其他方式。\n除专用合同条款另有约定外，质量保证金原则上采用上述第（1）种方式。\n15.3.2 质量保证金的扣留\n质量保证金的扣留有以下三种方式：\n（1）在支付工程进度款时逐次扣留，在此情形下，质量保证金的计算基数不包\n括预付款的支付、扣回以及价格调整的金额；\n（2）工程竣工结算时一次性扣留质量保证金；\n（3）双方约定的其他扣留方式。\n除专用合同条款另有约定外，质量保证金的扣留原则上采用上述第（1）种方式。\n发包人累计扣留的质量保证金不得超过工程价款结算总额的3%。如承包人在发包\n人签发竣工付款证书后28天内提交质量保证金保函，发包人应同时退还扣留的作为质\n量保证金的工程价款；保函金额不得超过工程价款结算总额的3%。\n发包人在退还质量保证金的同时按照中国人民银行发布的同期同类贷款基准利\n率支付利息。\n15.3.3 质量保证金的退还\n缺陷责任期内，承包人认真履行合同约定的责任，到期后，承包人可向发包人申\n请返还保证金。\n发包人在接到承包人返还保证金申请后，应于14天内会同承包人按照合同约定的\n103",
        "105": "中吉国际项目管理有限公司\n内容进行核实。如无异议，发包人应当按照约定将保证金返还给承包人。对返还期限\n没有约定或者约定不明确的，发包人应当在核实后14天内将保证金返还承包人，逾期\n未返还的，依法承担违约责任。发包人在接到承包人返还保证金申请后14天内不予答\n复，经催告后14天内仍不予答复，视同认可承包人的返还保证金申请。\n发包人和承包人对保证金预留、返还以及工程维修质量、费用有争议的，按本合\n同第20条约定的争议和纠纷解决程序处理。\n15.4 保修\n15.4.1 保修责任\n工程保修期从工程竣工验收合格之日起算，具体分部分项工程的保修期由合同当\n事人在专用合同条款中约定，但不得低于法定最低保修年限。在工程保修期内，承包\n人应当根据有关法律规定以及合同约定承担保修责任。\n发包人未经竣工验收擅自使用工程的，保修期自转移占有之日起算。\n15.4.2 修复费用\n保修期内，修复的费用按照以下约定处理：\n（1）保修期内，因承包人原因造成工程的缺陷、损坏，承包人应负责修复，并\n承担修复的费用以及因工程的缺陷、损坏造成的人身伤害和财产损失；\n（2）保修期内，因发包人使用不当造成工程的缺陷、损坏，可以委托承包人修\n复，但发包人应承担修复的费用，并支付承包人合理利润；\n（3）因其他原因造成工程的缺陷、损坏，可以委托承包人修复，发包人应承担\n修复的费用，并支付承包人合理的利润，因工程的缺陷、损坏造成的人身伤害和财产\n损失由责任方承担。\n15.4.3 修复通知\n在保修期内，发包人在使用过程中，发现已接收的工程存在缺陷或损坏的，应书\n面通知承包人予以修复，但情况紧急必须立即修复缺陷或损坏的，发包人可以口头通\n知承包人并在口头通知后48 小时内书面确认，承包人应在专用合同条款约定的合理\n期限内到达工程现场并修复缺陷或损坏。\n15.4.4 未能修复\n因承包人原因造成工程的缺陷或损坏，承包人拒绝维修或未能在合理期限内修复\n缺陷或损坏，且经发包人书面催告后仍未修复的，发包人有权自行修复或委托第三方\n104",
        "106": "中吉国际项目管理有限公司\n修复，所需费用由承包人承担。但修复范围超出缺陷或损坏范围的，超出范围部分的\n修复费用由发包人承担。\n15.4.5 承包人出入权\n在保修期内，为了修复缺陷或损坏，承包人有权出入工程现场，除情况紧急必须\n立即修复缺陷或损坏外，承包人应提前24 小时通知发包人进场修复的时间。承包人\n进入工程现场前应获得发包人同意，且不应影响发包人正常的生产经营，并应遵守发\n包人有关保安和保密等规定。\n16. 违约\n16.1 发包人违约\n16.1.1 发包人违约的情形\n在合同履行过程中发生的下列情形，属于发包人违约：\n（1）因发包人原因未能在计划开工日期前7天内下达开工通知的；\n（2）因发包人原因未能按合同约定支付合同价款的；\n（3）发包人违反第10.1款〔变更的范围〕第（2）项约定，自行实施被取消的工\n作或转由他人实施的；\n（4）发包人提供的材料、工程设备的规格、数量或质量不符合合同约定，或因\n发包人原因导致交货日期延误或交货地点变更等情况的；\n（5）因发包人违反合同约定造成暂停施工的；\n（6）发包人无正当理由没有在约定期限内发出复工指示，导致承包人无法复工\n的；\n（7）发包人明确表示或者以其行为表明不履行合同主要义务的；\n（8）发包人未能按照合同约定履行其他义务的。\n发包人发生除本项第（7）目以外的违约情况时，承包人可向发包人发出通知，\n要求发包人采取有效措施纠正违约行为。发包人收到承包人通知后28天内仍不纠正违\n约行为的，承包人有权暂停相应部位工程施工，并通知监理人。\n16.1.2 发包人违约的责任\n发包人应承担因其违约给承包人增加的费用和（或）延误的工期，并支付承包人\n合理的利润。此外，合同当事人可在专用合同条款中另行约定发包人违约责任的承担\n方式和计算方法。\n105",
        "107": "中吉国际项目管理有限公司\n16.1.3 因发包人违约解除合同\n除专用合同条款另有约定外，承包人按第16.1.1项〔发包人违约的情形〕约定暂\n停施工满28天后，发包人仍不纠正其违约行为并致使合同目的不能实现的，或出现第\n16.1.1项〔发包人违约的情形〕第（7）目约定的违约情况，承包人有权解除合同，\n发包人应承担由此增加的费用，并支付承包人合理的利润。\n16.1.4 因发包人违约解除合同后的付款\n承包人按照本款约定解除合同的，发包人应在解除合同后28 天内支付下列款项，\n并解除履约担保：\n（1）合同解除前所完成工作的价款；\n（2）承包人为工程施工订购并已付款的材料、工程设备和其他物品的价款；\n（3）承包人撤离施工现场以及遣散承包人人员的款项；\n（4）按照合同约定在合同解除前应支付的违约金；\n（5）按照合同约定应当支付给承包人的其他款项；\n（6）按照合同约定应退还的质量保证金；\n（7）因解除合同给承包人造成的损失。\n合同当事人未能就解除合同后的结清达成一致的，按照第20条〔争议解决〕的\n约定处理。\n承包人应妥善做好已完工程和与工程有关的已购材料、工程设备的保护和移交工\n作，并将施工设备和人员撤出施工现场，发包人应为承包人撤出提供必要条件。\n16.2 承包人违约\n16.2.1 承包人违约的情形\n在合同履行过程中发生的下列情形，属于承包人违约：\n（1）承包人违反合同约定进行转包或违法分包的；\n（2）承包人违反合同约定采购和使用不合格的材料和工程设备的；\n（3）因承包人原因导致工程质量不符合合同要求的；\n（4）承包人违反第8.9款〔材料与设备专用要求〕的约定，未经批准，私自将已\n按照合同约定进入施工现场的材料或设备撤离施工现场的；\n（5）承包人未能按施工进度计划及时完成合同约定的工作，造成工期延误的；\n（6）承包人在缺陷责任期及保修期内，未能在合理期限对工程缺陷进行修复，\n106",
        "108": "中吉国际项目管理有限公司\n或拒绝按发包人要求进行修复的；\n（7）承包人明确表示或者以其行为表明不履行合同主要义务的；\n（8）承包人未能按照合同约定履行其他义务的。\n承包人发生除本项第（7）目约定以外的其他违约情况时，监理人可向承包人发\n出整改通知，要求其在指定的期限内改正。\n16.2.2 承包人违约的责任\n承包人应承担因其违约行为而增加的费用和（或）延误的工期。此外，合同当事\n人可在专用合同条款中另行约定承包人违约责任的承担方式和计算方法。\n16.2.3 因承包人违约解除合同\n除专用合同条款另有约定外，出现第16.2.1项〔承包人违约的情形〕第（7）目\n约定的违约情况时，或监理人发出整改通知后，承包人在指定的合理期限内仍不纠正\n违约行为并致使合同目的不能实现的，发包人有权解除合同。合同解除后，因继续完\n成工程的需要，发包人有权使用承包人在施工现场的材料、设备、临时工程、承包人\n文件和由承包人或以其名义编制的其他文件，合同当事人应在专用合同条款约定相应\n费用的承担方式。发包人继续使用的行为不免除或减轻承包人应承担的违约责任。\n16.2.4 因承包人违约解除合同后的处理\n因承包人原因导致合同解除的，则合同当事人应在合同解除后28天内完成估价、\n付款和清算，并按以下约定执行：\n（1）合同解除后，按第4.4 款〔商定或确定〕商定或确定承包人实际完成工作\n对应的合同价款，以及承包人已提供的材料、工程设备、施工设备和临时工程等的价\n值；\n（2）合同解除后，承包人应支付的违约金；\n（3）合同解除后，因解除合同给发包人造成的损失；\n（4）合同解除后，承包人应按照发包人要求和监理人的指示完成现场的清理和\n撤离；\n（5）发包人和承包人应在合同解除后进行清算，出具最终结清付款证书，结清\n全部款项。\n因承包人违约解除合同的，发包人有权暂停对承包人的付款，查清各项付款和已\n扣款项。发包人和承包人未能就合同解除后的清算和款项支付达成一致的，按照第20\n107",
        "109": "中吉国际项目管理有限公司\n条〔争议解决〕的约定处理。\n16.2.5 采购合同权益转让\n因承包人违约解除合同的，发包人有权要求承包人将其为实施合同而签订的材料\n和设备的采购合同的权益转让给发包人，承包人应在收到解除合同通知后14天内，\n协助发包人与采购合同的供应商达成相关的转让协议。\n16.3 第三人造成的违约\n在履行合同过程中，一方当事人因第三人的原因造成违约的，应当向对方当事人\n承担违约责任。一方当事人和第三人之间的纠纷，依照法律规定或者按照约定解决。\n17. 不可抗力\n17.1 不可抗力的确认\n不可抗力是指合同当事人在签订合同时不可预见，在合同履行过程中不可避免且\n不能克服的自然灾害和社会性突发事件，如地震、海啸、瘟疫、骚乱、戒严、暴动、\n战争和专用合同条款中约定的其他情形。\n不可抗力发生后，发包人和承包人应收集证明不可抗力发生及不可抗力造成损失\n的证据，并及时认真统计所造成的损失。合同当事人对是否属于不可抗力或其损失的\n意见不一致的，由监理人按第4.4款〔商定或确定〕的约定处理。发生争议时，按第\n20条〔争议解决〕的约定处理。\n17.2 不可抗力的通知\n合同一方当事人遇到不可抗力事件，使其履行合同义务受到阻碍时，应立即通知\n合同另一方当事人和监理人，书面说明不可抗力和受阻碍的详细情况，并提供必要的\n证明。\n不可抗力持续发生的，合同一方当事人应及时向合同另一方当事人和监理人提交\n中间报告，说明不可抗力和履行合同受阻的情况，并于不可抗力事件结束后28天内提\n交最终报告及有关资料。\n17.3 不可抗力后果的承担\n17.3.1 不可抗力引起的后果及造成的损失由合同当事人按照法律规定及合同约\n定各自承担。不可抗力发生前已完成的工程应当按照合同约定进行计量支付。\n108",
        "110": "中吉国际项目管理有限公司\n17.3.2 不可抗力导致的人员伤亡、财产损失、费用增加和（或）工期延误等后\n果，由合同当事人按以下原则承担：\n（1）永久工程、已运至施工现场的材料和工程设备的损坏，以及因工程损坏造\n成的第三人人员伤亡和财产损失由发包人承担；\n（2）承包人施工设备的损坏由承包人承担；\n（3）发包人和承包人承担各自人员伤亡和财产的损失；\n（4）因不可抗力影响承包人履行合同约定的义务，已经引起或将引起工期延误\n的，应当顺延工期，由此导致承包人停工的费用损失由发包人和承包人合理分担，停\n工期间必须支付的工人工资由发包人承担；\n（5）因不可抗力引起或将引起工期延误，发包人要求赶工的，由此增加的赶工\n费用由发包人承担；\n（6）承包人在停工期间按照发包人要求照管、清理和修复工程的费用由发包人\n承担。\n不可抗力发生后，合同当事人均应采取措施尽量避免和减少损失的扩大，任何一\n方当事人没有采取有效措施导致损失扩大的，应对扩大的损失承担责任。\n因合同一方迟延履行合同义务，在迟延履行期间遭遇不可抗力的，不免除其违约\n责任。\n17.4 因不可抗力解除合同\n因不可抗力导致合同无法履行连续超过84天或累计超过140 天的，发包人和承\n包人均有权解除合同。合同解除后，由双方当事人按照第4.4 款〔商定或确定〕商定\n或确定发包人应支付的款项，该款项包括：\n（1）合同解除前承包人已完成工作的价款；\n（2）承包人为工程订购的并已交付给承包人，或承包人有责任接受交付的材料、\n工程设备和其他物品的价款；\n（3）发包人要求承包人退货或解除订货合同而产生的费用，或因不能退货或解\n除合同而产生的损失；\n（4）承包人撤离施工现场以及遣散承包人人员的费用；\n（5）按照合同约定在合同解除前应支付给承包人的其他款项；\n（6）扣减承包人按照合同约定应向发包人支付的款项；\n109",
        "111": "中吉国际项目管理有限公司\n（7）双方商定或确定的其他款项。\n除专用合同条款另有约定外，合同解除后，发包人应在商定或确定上述款项后28\n天内完成上述款项的支付。\n18. 保险\n18.1 工程保险\n除专用合同条款另有约定外，发包人应投保建筑工程一切险或安装工程一切险；\n发包人委托承包人投保的，因投保产生的保险费和其他相关费用由发包人承担。\n18.2 工伤保险\n18.2.1 发包人应依照法律规定参加工伤保险，并为在施工现场的全部员工办理\n工伤保险，缴纳工伤保险费，并要求监理人及由发包人为履行合同聘请的第三方依法\n参加工伤保险。\n18.2.2 承包人应依照法律规定参加工伤保险，并为其履行合同的全部员工办理\n工伤保险，缴纳工伤保险费，并要求分包人及由承包人为履行合同聘请的第三方依法\n参加工伤保险。\n18.3 其他保险\n发包人和承包人可以为其施工现场的全部人员办理意外伤害保险并支付保险费，\n包括其员工及为履行合同聘请的第三方的人员，具体事项由合同当事人在专用合同条\n款约定。\n除专用合同条款另有约定外，承包人应为其施工设备等办理财产保险。\n18.4 持续保险\n合同当事人应与保险人保持联系，使保险人能够随时了解工程实施中的变动，并\n确保按保险合同条款要求持续保险。\n18.5 保险凭证\n合同当事人应及时向另一方当事人提交其已投保的各项保险的凭证和保险单复\n印件。\n110",
        "112": "中吉国际项目管理有限公司\n18.6 未按约定投保的补救\n18.6.1 发包人未按合同约定办理保险，或未能使保险持续有效的，则承包人可代\n为办理，所需费用由发包人承担。发包人未按合同约定办理保险，导致未能得到足额\n赔偿的，由发包人负责补足。\n18.6.2 承包人未按合同约定办理保险，或未能使保险持续有效的，则发包人可代\n为办理，所需费用由承包人承担。承包人未按合同约定办理保险，导致未能得到足额\n赔偿的，由承包人负责补足。\n18.7 通知义务\n除专用合同条款另有约定外，发包人变更除工伤保险之外的保险合同时，应事先\n征得承包人同意，并通知监理人；承包人变更除工伤保险之外的保险合同时，应事先\n征得发包人同意，并通知监理人。\n保险事故发生时，投保人应按照保险合同规定的条件和期限及时向保险人报告。\n发包人和承包人应当在知道保险事故发生后及时通知对方。\n19. 索赔\n19.1 承包人的索赔\n根据合同约定，承包人认为有权得到追加付款和（或）延长工期的，应按以下程\n序向发包人提出索赔：\n（1）承包人应在知道或应当知道索赔事件发生后28天内，向监理人递交索赔意\n向通知书，并说明发生索赔事件的事由；承包人未在前述28天内发出索赔意向通知书\n的，丧失要求追加付款和（或）延长工期的权利；\n（2）承包人应在发出索赔意向通知书后28天内，向监理人正式递交索赔报告；\n索赔报告应详细说明索赔理由以及要求追加的付款金额和（或）延长的工期，并附必\n要的记录和证明材料；\n（3）索赔事件具有持续影响的，承包人应按合理时间间隔继续递交延续索赔通\n知，说明持续影响的实际情况和记录，列出累计的追加付款金额和（或）工期延长天\n数；\n（4）在索赔事件影响结束后28天内，承包人应向监理人递交最终索赔报告，说\n明最终要求索赔的追加付款金额和（或）延长的工期，并附必要的记录和证明材料。\n111",
        "113": "中吉国际项目管理有限公司\n19.2 对承包人索赔的处理\n对承包人索赔的处理如下：\n（1）监理人应在收到索赔报告后14天内完成审查并报送发包人。监理人对索赔\n报告存在异议的，有权要求承包人提交全部原始记录副本；\n（2）发包人应在监理人收到索赔报告或有关索赔的进一步证明材料后的28天内，\n由监理人向承包人出具经发包人签认的索赔处理结果。发包人逾期答复的，则视为认\n可承包人的索赔要求；\n（3）承包人接受索赔处理结果的，索赔款项在当期进度款中进行支付；承包人\n不接受索赔处理结果的，按照第20条〔争议解决〕约定处理。\n19.3 发包人的索赔\n根据合同约定，发包人认为有权得到赔付金额和（或）延长缺陷责任期的，监理\n人应向承包人发出通知并附有详细的证明。\n发包人应在知道或应当知道索赔事件发生后28天内通过监理人向承包人提出索\n赔意向通知书，发包人未在前述28天内发出索赔意向通知书的，丧失要求赔付金额和\n（或）延长缺陷责任期的权利。发包人应在发出索赔意向通知书后28天内，通过监理\n人向承包人正式递交索赔报告。\n19.4 对发包人索赔的处理\n对发包人索赔的处理如下：\n（1）承包人收到发包人提交的索赔报告后，应及时审查索赔报告的内容、查验\n发包人证明材料；\n（2）承包人应在收到索赔报告或有关索赔的进一步证明材料后28天内，将索赔\n处理结果答复发包人。如果承包人未在上述期限内作出答复的，则视为对发包人索赔\n要求的认可；\n（3）承包人接受索赔处理结果的，发包人可从应支付给承包人的合同价款中扣\n除赔付的金额或延长缺陷责任期；发包人不接受索赔处理结果的，按第20条〔争议解\n决〕约定处理。\n19.5 提出索赔的期限\n（1）承包人按第14.2 款〔竣工结算审核〕约定接收竣工付款证书后，应被视为\n112",
        "114": "中吉国际项目管理有限公司\n已无权再提出在工程接收证书颁发前所发生的任何索赔。\n（2）承包人按第14.4 款〔最终结清〕提交的最终结清申请单中，只限于提出工\n程接收证书颁发后发生的索赔。提出索赔的期限自接受最终结清证书时终止。\n20. 争议解决\n20.1 和解\n合同当事人可以就争议自行和解，自行和解达成协议的经双方签字并盖章后作为\n合同补充文件，双方均应遵照执行。\n20.2 调解\n合同当事人可以就争议请求建设行政主管部门、行业协会或其他第三方进行调\n解，调解达成协议的，经双方签字并盖章后作为合同补充文件，双方均应遵照执行。\n20.3 争议评审\n合同当事人在专用合同条款中约定采取争议评审方式解决争议以及评审规则，并\n按下列约定执行：\n20.3.1 争议评审小组的确定\n合同当事人可以共同选择一名或三名争议评审员，组成争议评审小组。除专用合\n同条款另有约定外，合同当事人应当自合同签订后28天内，或者争议发生后14天内，\n选定争议评审员。\n选择一名争议评审员的，由合同当事人共同确定；选择三名争议评审员的，各自\n选定一名，第三名成员为首席争议评审员，由合同当事人共同确定或由合同当事人委\n托已选定的争议评审员共同确定，或由专用合同条款约定的评审机构指定第三名首席\n争议评审员。\n除专用合同条款另有约定外，评审员报酬由发包人和承包人各承担一半。\n20.3.2 争议评审小组的决定\n合同当事人可在任何时间将与合同有关的任何争议共同提请争议评审小组进行\n评审。争议评审小组应秉持客观、公正原则，充分听取合同当事人的意见，依据相关\n法律、规范、标准、案例经验及商业惯例等，自收到争议评审申请报告后14天内作出\n书面决定，并说明理由。合同当事人可以在专用合同条款中对本项事项另行约定。\n20.3.3 争议评审小组决定的效力\n113",
        "115": "中吉国际项目管理有限公司\n争议评审小组作出的书面决定经合同当事人签字确认后，对双方具有约束力，双\n方应遵照执行。\n任何一方当事人不接受争议评审小组决定或不履行争议评审小组决定的，双方可\n选择采用其他争议解决方式。\n20.4 仲裁或诉讼\n因合同及合同有关事项产生的争议，合同当事人可以在专用合同条款中约定以下\n一种方式解决争议：\n（1）向约定的仲裁委员会申请仲裁；\n（2）向有管辖权的人民法院起诉。\n20.5 争议解决条款效力\n合同有关争议解决的条款独立存在，合同的变更、解除、终止、无效或者被撤销\n均不影响其效力。\n114",
        "116": "中吉国际项目管理有限公司\n第三部分 专用合同条款\n1. 一般约定\n1.1 词语定义\n1.1.1 合同\n1.1.1.10 其他合同文件包括：\n。\n1.1.2 合同当事人及其他相关方\n1.1.2.4 监理人：\n名 称： ；\n资质类别和等级： ；\n联系电话： ；\n电子信箱： ；\n通信地址： 。\n1.1.2.5 设计人：\n名 称： ；\n资质类别和等级： ；\n联系电话： ；\n电子信箱： ；\n通信地址： 。\n1.1.3 工程和设备\n1.1.3.7 作为施工现场组成部分的其他场所包括：\n。\n1.1.3.9 永久占地包括： 。\n1.1.3.10 临时占地包括： 。\n1.3 法律\n适用于合同的其他规范性文件：\n。\n115",
        "117": "中吉国际项目管理有限公司\n1.4 标准和规范\n1.4.1 适用于工程的标准规范包括：\n。\n1.4.2 发包人提供国外标准、规范的名称：\n；\n发包人提供国外标准、规范的份数： ；\n发包人提供国外标准、规范的名称： 。\n1.4.3 发包人对工程的技术标准和功能要求的特殊要求：\n。\n1.5 合同文件的优先顺序\n合 同 文 件 组 成 及 优 先 顺 序 为 ：\n。\n1.6 图纸和承包人文件\n1.6.1 图纸的提供\n发包人向承包人提供图纸的期限： ；\n发包人向承包人提供图纸的数量： ；\n发包人向承包人提供图纸的内容： 。\n1.6.4 承包人文件\n需要由承包人提供的文件，包括：\n；\n承包人提供的文件的期限为： ；\n承包人提供的文件的数量为： ；\n承包人提供的文件的形式为： ；\n发包人审批承包人文件的期限： 。\n1.6.5 现场图纸准备\n关于现场图纸准备的约定： 。\n1.7 联络\n116",
        "118": "中吉国际项目管理有限公司\n1.7.1 发包人和承包人应当在 天内将与合同有关的通知、批准、证明、证\n书、指示、指令、要求、请求、同意、意见、确定和决定等书面函件送达对方当事人。\n1.7.2 发包人接收文件的地点： ；\n发包人指定的接收人为： 。\n承包人接收文件的地点： ；\n承包人指定的接收人为： 。\n监理人接收文件的地点： ；\n监理人指定的接收人为： 。\n1.10 交通运输\n1.10.1 出入现场的权利\n关于出入现场的权利的约定：\n。\n1.10.3 场内交通\n关于场外交通和场内交通的边界的约定：\n。\n关于发包人向承包人免费提供满足工程施工需要的场内道路和交通设施的约定：\n。\n1.10.4 超大件和超重件的运输\n运输超大件或超重件所需的道路和桥梁临时加固改造费用和其他有关费用由\n承担。\n1.11 知识产权\n1.11.1 关于发包人提供给承包人的图纸、发包人为实施工程自行编制或委托编制\n的技术规范以及反映发包人关于合同要求或其他类似性质的文件的著作权的归属：\n。\n关于发包人提供的上述文件的使用限制的要求：\n。\n1.11.2 关于承包人为实施工程所编制文件的著作权的归属：\n117",
        "119": "中吉国际项目管理有限公司\n。\n关于承包人提供的上述文件的使用限制的要求：\n。\n1.11.4 承包人在施工过程中所采用的专利、专有技术、技术秘密的使用费的承\n担方式： 。\n1.13 工程量清单错误的修正\n出现工程量清单错误时，是否调整合同价格： 。\n允许调整合同价格的工程量偏差范围：\n。\n2. 发包人\n2.2 发包人代表\n发包人代表：\n姓 名： ；\n身份证号： ；\n职 务： ；\n联系电话： ；\n电子信箱： ；\n通信地址： 。\n发包人对发包人代表的授权范围如下：\n。\n2.4 施工现场、施工条件和基础资料的提供\n2.4.1 提供施工现场\n关于发包人移交施工现场的期限要求：\n。\n2.4.2 提供施工条件\n关 于 发 包 人 应 负 责 提 供 施 工 所 需 要 的 条 件 ， 包 括 ：\n。\n2.5 资金来源证明及支付担保\n118",
        "120": "中吉国际项目管理有限公司\n发包人提供资金来源证明的期限要求： 。\n发包人是否提供支付担保： 。\n发包人提供支付担保的形式： 。\n3. 承包人\n3.1 承包人的一般义务\n（9）承包人提交的竣工资料的内容：\n。\n承包人需要提交的竣工资料套数： 。\n承包人提交的竣工资料的费用承担： 。\n承包人提交的竣工资料移交时间： 。\n承包人提交的竣工资料形式要求： 。\n（ 10 ） 承 包 人 应 履 行 的 其 他 义 务 ：\n。\n3.2 项目经理\n3.2.1 项目经理：\n姓 名： ；\n身份证号： ；\n建造师执业资格等级： ；\n建造师注册证书号： ；\n建造师执业印章号： ；\n安全生产考核合格证书号： ；\n联系电话： ；\n电子信箱： ；\n通信地址： ；\n承 包 人 对 项 目 经 理 的 授 权 范 围 如 下 ：\n。\n关于项目经理每月在施工现场的时间要求：\n。\n119",
        "121": "中吉国际项目管理有限公司\n承包人未提交劳动合同，以及没有为项目经理缴纳社会保险证明的违约责任：\n。\n项目经理未经批准，擅自离开施工现场的违约责任：\n。\n3.2.3 承包人擅自更换项目经理的违约责任：\n。\n3.2.4 承包人无正当理由拒绝更换项目经理的违约责任：\n。\n3.3 承包人人员\n3.3.1 承包人提交项目管理机构及施工现场管理人员安排报告的期限：\n。\n3.3.3 承包人无正当理由拒绝撤换主要施工管理人员的违约责任：\n。\n3.3.4 承 包 人 主 要 施 工 管 理 人 员 离 开 施 工 现 场 的 批 准 要 求 ：\n。\n3.3.5 承 包 人 擅 自 更 换 主 要 施 工 管 理 人 员 的 违 约 责 任 ：\n。\n承 包 人 主 要 施 工 管 理 人 员 擅 自 离 开 施 工 现 场 的 违 约 责 任 ：\n。\n3.5 分包\n3.5.1 分包的一般约定\n禁止分包的工程包括： 。\n主体结构、关键性工作的范围：\n。\n3.5.2 分包的确定\n允许分包的专业工程包括： 。\n其他关于分包的约定：\n。\n120",
        "122": "中吉国际项目管理有限公司\n3.5.4 分包合同价款\n关于分包合同价款支付的约定： 。\n3.6 工程照管与成品、半成品保护\n承 包 人 负 责 照 管 工 程 及 工 程 相 关 的 材 料 、 工 程 设 备 的 起 始 时\n间： 。\n3.7 履约担保\n承包人是否提供履约担保： 。\n承包人提供履约担保的形式、金额及期限的：\n。\n4. 监理人\n4.1 监理人的一般规定\n关于监理人的监理内容： 。\n关于监理人的监理权限： 。\n关于监理人在施工现场的办公场所、生活场所的提供和费用承担的约定：\n。\n4.2 监理人员\n总监理工程师：\n姓 名： ；\n职 务： ；\n监理工程师执业资格证书号： ；\n联系电话： ；\n电子信箱： ；\n通信地址： ；\n关于监理人的其他约定： 。\n4.4 商定或确定\n在发包人和承包人不能通过协商达成一致意见时，发包人授权监理人对以下事项\n进行确定：\n121",
        "123": "中吉国际项目管理有限公司\n（1） ；\n（2） ；\n（3） 。\n5. 工程质量\n5.1 质量要求\n5.1.1 特殊质量标准和要求：\n。\n关于工程奖项的约定：\n。\n5.3 隐蔽工程检查\n5.3.2 承包人提前通知监理人隐蔽工程检查的期限的约定：\n。\n监理人不能按时进行检查时，应提前 小时提交书面延期要求。\n关于延期最长不得超过： 小时。\n6. 安全文明施工与环境保护\n6.1 安全文明施工\n6.1.1 项目安全生产的达标目标及相应事项的约定：\n。\n6.1.4 关于治安保卫的特别约定：\n。\n关于编制施工场地治安管理计划的约定：\n。\n6.1.5 文明施工\n合同当事人对文明施工的要求：\n。\n6.1.6 关于安全文明施工费支付比例和支付期限的约定：\n。\n122",
        "124": "中吉国际项目管理有限公司\n7. 工期和进度\n7.1 施工组织设计\n7.1.1 合同当事人约定的施工组织设计应包括的其他内容：\n。\n7.1.2 施工组织设计的提交和修改\n承包人提交详细施工组织设计的期限的约定：\n。\n发包人和监理人在收到详细的施工组织设计后确认或提出修改意见的期\n限： 。\n7.2 施工进度计划\n7.2.2 施工进度计划的修订\n发包人和监理人在收到修订的施工进度计划后确认或提出修改意见的期\n限： 。\n7.3 开工\n7.3.1 开工准备\n关于承包人提交工程开工报审表的期限： 。\n关于发包人应完成的其他开工准备工作及期限：\n。\n关于承包人应完成的其他开工准备工作及期限：\n。\n7.3.2 开工通知\n因发包人原因造成监理人未能在计划开工日期之日起 天内发出开工通知\n的，承包人有权提出价格调整要求，或者解除合同。\n7.4 测量放线\n7.4.1 发包人通过监理人向承包人提供测量基准点、基准线和水准点及其书面资\n料的期限： 。\n7.5 工期延误\n7.5.1 因发包人原因导致工期延误\n123",
        "125": "中吉国际项目管理有限公司\n（7）因发包人原因导致工期延误的其他情形：\n。\n7.5.2 因承包人原因导致工期延误\n因承包人原因造成工期延误，逾期竣工违约金的计算方法为：\n。\n因承包人原因造成工期延误，逾期竣工违约金的上限：\n。\n7.6 不利物质条件\n不利物质条件的其他情形和有关约定：\n。\n7.7 异常恶劣的气候条件\n发包人和承包人同意以下情形视为异常恶劣的气候条件：\n（1） ；\n（2） ；\n（3） 。\n7.9 提前竣工的奖励\n7.9.2 提前竣工的奖励： 。\n8. 材料与设备\n8.4 材料与工程设备的保管与使用\n8.4.1 发包人供应的材料设备的保管费用的承担：\n。\n8.6 样品\n8.6.1 样品的报送与封存\n需要承包人报送样品的材料或工程设备，样品的种类、名称、规格、数量要求：\n。\n8.8 施工设备和临时设施\n8.8.1 承包人提供的施工设备和临时设施\n124",
        "126": "中吉国际项目管理有限公司\n关于修建临时设施费用承担的约定：\n。\n9. 试验与检验\n9.1 试验设备与试验人员\n9.1.2 试验设备\n施工现场需要配置的试验场所：\n。\n施工现场需要配备的试验设备：\n。\n施工现场需要具备的其他试验条件：\n。\n9.4 现场工艺试验\n现场工艺试验的有关约定：\n。\n10. 变更\n10.1 变更的范围\n关于变更的范围的约定：\n。\n10.4 变更估价\n10.4.1 变更估价原则\n关于变更估价的约定:\n。\n10.5 承包人的合理化建议\n监理人审查承包人合理化建议的期限： 。\n发包人审批承包人合理化建议的期限： 。\n承包人提出的合理化建议降低了合同价格或者提高了工程经济效益的奖励的方\n法和金额为：\n125",
        "127": "中吉国际项目管理有限公司\n。\n10.7 暂估价\n暂估价材料和工程设备的明细详见附件11：《暂估价一览表》。\n10.7.1 依法必须招标的暂估价项目\n对于依法必须招标的暂估价项目的确认和批准采取第 种方式确定。\n10.7.2 不属于依法必须招标的暂估价项目\n对于不属于依法必须招标的暂估价项目的确认和批准采取第 种方式确定。\n第 3种方式：承包人直接实施的暂估价项目\n承包人直接实施的暂估价项目的约定：\n。\n10.8 暂列金额\n合同当事人关于暂列金额使用的约定：\n。\n11. 价格调整\n11.1 市场价格波动引起的调整\n市场价格波动是否调整合同价格的约定： 。\n因市场价格波动调整合同价格，采用以下第 种方式对合同价格进行调整：\n第 1种方式：采用价格指数进行价格调整。\n关于各可调因子、定值和变值权重，以及基本价格指数及其来源的约\n定： ；\n第 2种方式：采用造价信息进行价格调整。\n（2）关于基准价格的约定： 。\n专用合同条款①承包人在已标价工程量清单或预算书中载明的材料单价低于基\n准价格的：专用合同条款合同履行期间材料单价涨幅以基准价格为基础超过 %时，\n或材料单价跌幅以已标价工程量清单或预算书中载明材料单价为基础超过 %时，其\n超过部分据实调整。\n②承包人在已标价工程量清单或预算书中载明的材料单价高于基准价格的：专用\n合同条款合同履行期间材料单价跌幅以基准价格为基础超过 %时，材料单价涨幅以\n126",
        "128": "中吉国际项目管理有限公司\n已标价工程量清单或预算书中载明材料单价为基础超过 %时，其超过部分据实调\n整。\n③承包人在已标价工程量清单或预算书中载明的材料单价等于基准单价的：专\n用合同条款合同履行期间材料单价涨跌幅以基准单价为基础超过± %时，其超过部\n分据实调整。\n第3 种方式：其他价格调整方式：\n。\n12. 合同价格、计量与支付\n12.1 合同价格形式\n1、单价合同。\n综合单价包含的风险范围：\n。\n风险费用的计算方法：\n。\n风险范围以外合同价格的调整方法：\n。\n2、总价合同。\n总价包含的风险范围：\n。\n风险费用的计算方法：\n。\n风险范围以外合同价格的调整方法：\n。\n3、其他价格方式：\n。\n12.2 预付款\n12.2.1 预付款的支付\n127",
        "129": "中吉国际项目管理有限公司\n预付款支付比例或金额： 。\n预付款支付期限： 。\n预付款扣回的方式： 。\n12.2.2 预付款担保\n承包人提交预付款担保的期限： 。\n预付款担保的形式为： 。\n12.3 计量\n12.3.1 计量原则\n工程量计算规则： 。\n12.3.2 计量周期\n关于计量周期的约定： 。\n12.3.3 单价合同的计量\n关于单价合同计量的约定： 。\n12.3.4 总价合同的计量\n关于总价合同计量的约定： 。\n12.3.5 总价合同采用支付分解表计量支付的，是否适用第12.3.4 项〔总价合同\n的计量〕约定进行计量： 。\n12.3.6 其他价格形式合同的计量\n其他价格形式的计量方式和程序：\n。\n12.4 工程进度款支付\n12.4.1 付款周期\n关于付款周期的约定： 。\n12.4.2 进度付款申请单的编制\n关于进度付款申请单编制的约定：\n。\n12.4.3 进度付款申请单的提交\n（1）单价合同进度付款申请单提交的约定： 。\n（2）总价合同进度付款申请单提交的约定： 。\n128",
        "130": "中吉国际项目管理有限公司\n（3）其他价格形式合同进度付款申请单提交的约定：\n。\n12.4.4 进度款审核和支付\n（1）监理人审查并报送发包人的期限： 。\n发包人完成审批并签发进度款支付证书的期限：\n。\n（2）发包人支付进度款的期限： 。\n发包人逾期支付进度款的违约金的计算方式：\n。\n12.4.6 支付分解表的编制\n2、总价合同支付分解表的编制与审批：\n。\n3、单价合同的总价项目支付分解表的编制与审批：\n。\n13. 验收和工程试车\n13.1 分部分项工程验收\n13.1.2 监理人不能按时进行验收时，应提前 小时提交书面延期要求。\n关于延期最长不得超过： 小时。\n13.2 竣工验收\n13.2.2 竣工验收程序\n关于竣工验收程序的约定：\n。\n发包人不按照本项约定组织竣工验收、颁发工程接收证书的违约金的计算方法：\n。\n13.2.5 移交、接收全部与部分工程\n承包人向发包人移交工程的期限： 。\n发包人未按本合同约定接收全部或部分工程的，违约金的计算方法\n为： 。\n129",
        "131": "中吉国际项目管理有限公司\n承包人未按时移交工程的，违约金的计算方法为：\n。\n13.3 工程试车\n13.3.1 试车程序\n工程试车内容：\n。\n（1）单机无负荷试车费用由 承担；\n（2）无负荷联动试车费用由 承担。\n13.3.3 投料试车\n关于投料试车相关事项的约定：\n。\n13.6 竣工退场\n13.6.1 竣工退场\n承包人完成竣工退场的期限： 。\n14. 竣工结算\n14.1 竣工结算申请\n承包人提交竣工结算申请单的期限： 。\n竣工结算申请单应包括的内容：\n。\n14.2 竣工结算审核\n发包人审批竣工付款申请单的期限： 。\n发包人完成竣工付款的期限： 。\n关于竣工付款证书异议部分复核的方式和程序：\n。\n14.4 最终结清\n14.4.1 最终结清申请单\n承包人提交最终结清申请单的份数： 。\n130",
        "132": "中吉国际项目管理有限公司\n承包人提交最终结算申请单的期限： 。\n14.4.2 最终结清证书和支付\n（1）发包人完成最终结清申请单的审批并颁发最终结清证书的期\n限： 。\n（2）发包人完成支付的期限： 。\n15. 缺陷责任期与保修\n15.2 缺陷责任期\n缺陷责任期的具体期限：\n。\n15.3 质量保证金\n关于是否扣留质量保证金的约定： 。在工程项目竣工前，\n承包人按专用合同条款第3.7 条提供履约担保的，发包人不得同时预留工程质量保证\n金。\n15.3.1 承包人提供质量保证金的方式\n质量保证金采用以下第 种方式：\n（1）质量保证金保函，保证金额为： ；\n（2） %的工程款；\n（3）其他方式: 。\n15.3.2 质量保证金的扣留\n质量保证金的扣留采取以下第 种方式：\n（1）在支付工程进度款时逐次扣留，在此情形下，质量保证金的计算基数不包\n括预付款的支付、扣回以及价格调整的金额；\n（2）工程竣工结算时一次性扣留质量保证金；\n（3）其他扣留方式: 。\n关于质量保证金的补充约定：\n。\n15.4 保修\n131",
        "133": "中吉国际项目管理有限公司\n15.4.1 保修责任\n工程保修期为：\n。\n15.4.3 修复通知\n承包人收到保修通知并到达工程现场的合理时间：\n。\n16. 违约\n16.1 发包人违约\n16.1.1 发包人违约的情形\n发包人违约的其他情形：\n。\n16.1.2 发包人违约的责任\n发包人违约责任的承担方式和计算方法：\n（1）因发包人原因未能在计划开工日期前7天内下达开工通知的违约责\n任： 。\n（2）因发包人原因未能按合同约定支付合同价款的违约责\n任： 。\n（3）发包人违反第10.1 款〔变更的范围〕第（2）项约定，自行实施被取消的\n工作或转由他人实施的违约责任：\n。\n（4）发包人提供的材料、工程设备的规格、数量或质量不符合合同约定，或因\n发包人原因导致交货日期延误或交货地点变更等情况的违约责\n任： 。\n（5）因发包人违反合同约定造成暂停施工的违约责任：\n。\n（6）发包人无正当理由没有在约定期限内发出复工指示，导致承包人无法复工\n的违约责任： 。\n（7）其他： 。\n16.1.3 因发包人违约解除合同\n132",
        "134": "中吉国际项目管理有限公司\n承包人按16.1.1项〔发包人违约的情形〕约定暂停施工满 天后发包人仍不纠\n正其违约行为并致使合同目的不能实现的，承包人有权解除合同。\n16.2 承包人违约\n16.2.1 承包人违约的情形\n承包人违约的其他情形：\n。\n16.2.2 承包人违约的责任\n承包人违约责任的承担方式和计算方法：\n。\n16.2.3 因承包人违约解除合同\n关于承包人违约解除合同的特别约定：\n。\n发包人继续使用承包人在施工现场的材料、设备、临时工程、承包人文件和由承\n包 人 或 以 其 名 义 编 制 的 其 他 文 件 的 费 用 承 担 方\n式： 。\n17. 不可抗力\n17.1 不可抗力的确认\n除通用合同条款约定的不可抗力事件之外，视为不可抗力的其他情\n形： 。\n17.4 因不可抗力解除合同\n合同解除后，发包人应在商定或确定发包人应支付款项后 天内完成款项的支\n付。\n18. 保险\n18.1 工程保险\n关于工程保险的特别约定： 。\n18.3 其他保险\n133",
        "135": "中吉国际项目管理有限公司\n关于其他保险的约定： 。\n承包人是否应为其施工设备等办理财产保险：\n。\n18.7 通知义务\n关于变更保险合同时的通知义务的约定：\n。\n20. 争议解决\n20.3 争议评审\n合同当事人是否同意将工程争议提交争议评审小组决定：\n。\n20.3.1 争议评审小组的确定\n争议评审小组成员的确定： 。\n选定争议评审员的期限： 。\n争议评审小组成员的报酬承担方式： 。\n其他事项的约定： 。\n20.3.2 争议评审小组的决定\n合同当事人关于本项的约定： 。\n20.4 仲裁或诉讼\n因合同及合同有关事项发生的争议，按下列第 种方式解决：\n（1）向 仲裁委员会申请仲裁；\n（2）向 人民法院起诉。\n134",
        "136": "中吉国际项目管理有限公司\n附件\n协议书附件：\n附件1：承包人承揽工程项目一览表\n专用合同条款附件：\n附件2：发包人供应材料设备一览表\n附件3：工程质量保修书\n附件4：主要建设工程文件目录\n附件5：承包人用于本工程施工的机械设备表\n附件6：承包人主要施工管理人员表\n附件7：分包人主要施工管理人员表\n附件8：履约担保格式\n附件9：预付款担保格式\n附件10：支付担保格式\n附件11：暂估价一览表\n135",
        "137": "附件1：\n承包人承揽工程项目一览表\n建筑面\n单位工 结构 层 生产 设备安装 合同价格（元 开工日 竣工\n建设规模 积(平方\n程名称 形式 数 能力 内容 ） 期 日期\n米)\n136",
        "138": "中吉国际项目管理有限公司\n附件 2：\n发包人供应材料设备一览表\n材料、 单价（ 质量等 供应\n序号 规格型号 单位 数量 送达地点 备注\n设备品种 元） 级 时间\n13 8",
        "139": "中吉国际项目管理有限公司\n附件 3：\n工程质量保修书\n发包人（全称）：\n承包人（全称）：\n发包人和承包人根据《中华人民共和国建筑法》和《建设工程质量管理条例》，经协\n商一致就 （工程全称）签订工程质量保修书。\n一、工程质量保修范围和内容\n承包人在质量保修期内，按照有关法律规定和合同约定，承担工程质量保修责任。\n质量保修范围包括地基基础工程、主体结构工程，屋面防水工程、有防水要求的卫生\n间、房间和外墙面的防渗漏，供热与供冷系统，电气管线、给排水管道、设备安装和装修\n工程，以及双方约定的其他项目。具体保修的内容，双方约定如下：\n。\n二、质量保修期\n根据《建设工程质量管理条例》及有关规定，工程的质量保修期如下：\n1．地基基础工程和主体结构工程为设计文件规定的工程合理使用年限；\n2．屋面防水工程、有防水要求的卫生间、房间和外墙面的防渗 为 年；\n3．装修工程为 年；\n4．电气管线、给排水管道、设备安装工程为 年；\n5．供热与供冷系统为 个采暖期、供冷期；\n6．住宅小区内的给排水设施、道路等配套工程为 年；\n7．其他项目保修期限约定如下：\n。\n质量保修期自工程竣工验收合格之日起计算。\n三、缺陷责任期\n13 9",
        "140": "中吉国际项目管理有限公司\n工程缺陷责任期为 个月，缺陷责任期自工程通过竣工验收之日起计算。单位\n工程先于全部工程进行验收，单位工程缺陷责任期自单位工程验收合格之日起算。\n缺陷责任期终止后，发包人应退还剩余的质量保证金。\n四、质量保修责任\n1．属于保修范围、内容的项目，承包人应当在接到保修通知之日起7天内派人保修。\n承包人不在约定期限内派人保修的，发包人可以委托他人修理。\n2．发生紧急事故需抢修的，承包人在接到事故通知后，应当立即到达事故现场抢修。\n3．对于涉及结构安全的质量问题，应当按照《建设工程质量管理条例》的规定，立\n即向当地建设行政主管部门和有关部门报告，采取安全防范措施，并由原设计人或者具有\n相应资质等级的设计人提出保修方案，承包人实施保修。\n4．质量保修完成后，由发包人组织验收。\n五、保修费用\n保修费用由造成质量缺陷的责任方承担。\n六、双方约定的其他工程质量保修事项：\n。\n工程质量保修书由发包人、承包人在工程竣工验收前共同签署，作为施工合同附件，\n其有效期限至保修期满。\n发包人(公章)： 承包人(公章)：\n地 址： 地 址：\n法定代表人(签字)： 法定代表人(签字)：\n委托代理人(签字)： 委托代理人(签字)：\n电 话： 电 话：\n传 真： 传 真：\n开户银行： 开户银行：\n账 号： 账 号：\n邮政编码： 邮政编码：\n14 0",
        "141": "中吉国际项目管理有限公司\n附件 4：\n主要建设工程文件目录\n文件名称 套数 费用（元） 质量 移交时间 责任人\n14 1",
        "142": "中吉国际项目管理有限公司\n附件 5：\n承包人用于本工程施工的机械设备表\n机械或设备 规格 制造年 额定功率(k 生产能\n序号 数量 产地 备注\n名称 型号 份 W) 力\n14 2",
        "143": "中吉国际项目管理有限公司\n附件 6：\n承包人主要施工管理人员表\n名 称 姓名 职务 职称 主要资历、经验及承担过的项目\n一、总部人员\n项目主管\n其他人员\n二、现场人员\n项目经理\n项目副经理\n技术负责人\n造价管理\n质量管理\n材料管理\n计划管理\n安全管理\n其他人员\n14 3",
        "144": "中吉国际项目管理有限公司\n附件 7：\n分包人主要施工管理人员表\n名 称 姓名 职务 职称 主要资历、经验及承担过的项目\n一、总部人员\n项目主管\n其他人员\n二、现场人员\n项目经理\n项目副经理\n技术负责人\n造价管理\n质量管理\n材料管理\n计划管理\n安全管理\n其他人员\n14 4",
        "145": "中吉国际项目管理有限公司\n附件 8：\n履约担保\n（发包人名称）：\n鉴于 （发包人名称，以下简称“发包人”）与\n（承包人名称）（以下称“承包人”）于 年 月 日\n就 （工程名称）施工及有关事项协商一致共同签订《建设工程\n施工合同》。我方愿意无条件地、不可撤销地就承包人履行与你方签订的合同，向你方提\n供连带责任担保。\n1. 担保金额人民币（大写） 元（¥ ）。\n2. 担保有效期自你方与承包人签订的合同生效之日起至你方签发或应签发工程接收\n证书之日止。\n3. 在本担保有效期内，因承包人违反合同约定的义务给你方造成经济损失时，我方在\n收到你方以书面形式提出的在担保金额内的赔偿要求后，在7 天内无条件支付。\n4. 你方和承包人按合同约定变更合同时，我方承担本担保规定的义务不变。\n5. 因本保函发生的纠纷，可由双方协商解决，协商不成的，任何一方均可提请\n仲裁委员会仲裁。\n6. 本保函自我方法定代表人（或其授权代理人）签字并加盖公章之日起生效。\n担 保 人： （盖单位章）\n法定代表人或其委托代理人： （签字）\n地 址：\n邮政编码：\n电 话：\n传 真：\n年 月 日\n14 5",
        "146": "中吉国际项目管理有限公司\n附件 9 ：\n预付款担保\n（发包人名称）：\n根据 （承包人名称）（以下称“承包人”）与\n（发包人名称）（以下简称“发包人”）\n于 年 月 日签订的 （工程名称）《建设工程施工合同》，\n承包人按约定的金额向你方提交一份预付款担保，即有权得到你方支付相等金额的预付款。\n我方愿意就你方提供给承包人的预付款为承包人提供连带责任担保。\n1. 担保金额人民币（大写） 元（¥ ）。\n2. 担保有效期自预付款支付给承包人起生效，至你方签发的进度款支付证书说明已完\n全扣清止。\n3. 在本保函有效期内，因承包人违反合同约定的义务而要求收回预付款时，我方在收\n到你方的书面通知后，在７天内无条件支付。但本保函的担保金额，在任何时候不应超过\n预付款金额减去你方按合同约定在向承包人签发的进度款支付证书中扣除的金额。\n4. 你方和承包人按合同约定变更合同时，我方承担本保函规定的义务不变。\n5. 因本保函发生的纠纷，可由双方协商解决，协商不成的，任何一方均可提请\n仲裁委员会仲裁。\n6. 本保函自我方法定代表人（或其授权代理人）签字并加盖公章之日起生效。\n担保人： （盖单位章）\n法定代表人或其委托代理人： （签字）\n地 址：\n邮政编码：\n电 话：\n传 真：\n年 月 日\n14 6",
        "147": "中吉国际项目管理有限公司\n附件 10:\n支付担保\n（承包人）：\n鉴于你方作为承包人已经与 （发包人名称）（以下称“发包人”）于 年\n月 日签订了 （工程名称）《建设工程施工合同》（以下称“主合同”），\n应发包人的申请，我方愿就发包人履行主合同约定的工程款支付义务以保证的方式向你方\n提供如下担保：\n一、保证的范围及保证金额\n1. 我方的保证范围是主合同约定的工程款。\n2. 本保函所称主合同约定的工程款是指主合同约定的除工程质量保证金以外的合同\n价款。\n3. 我方保证的金额是主合同约定的工程款的 %，数额最高不超过人民币元（大\n写： ）。\n二、保证的方式及保证期间\n1. 我方保证的方式为：连带责任保证。\n2. 我方保证的期间为：自本合同生效之日起至主合同约定的工程款支付完毕之日后\n日内。\n3. 你方与发包人协议变更工程款支付日期的，经我方书面同意后，保证期间按照变更\n后的支付日期做相应调整。\n三、承担保证责任的形式\n我方承担保证责任的形式是代为支付。发包人未按主合同约定向你方支付工程款的，\n由我方在保证金额内代为支付。\n四、代偿的安排\n1. 你方要求我方承担保证责任的，应向我方发出书面索赔通知及发包人未支付主合同\n约定工程款的证明材料。索赔通知应写明要求索赔的金额，支付款项应到达的账号。\n2. 在出现你方与发包人因工程质量发生争议，发包人拒绝向你方支付工程款的情形\n时，你方要求我方履行保证责任代为支付的，需提供符合相应条件要求的工程质量检测机\n构出具的质量说明材料。\n14 7",
        "148": "中吉国际项目管理有限公司\n3. 我方收到你方的书面索赔通知及相应的证明材料后７天内无条件支付。\n五、保证责任的解除\n1. 在本保函承诺的保证期间内，你方未书面向我方主张保证责任的，自保证期间届满\n次日起，我方保证责任解除。\n2. 发包人按主合同约定履行了工程款的全部支付义务的，自本保函承诺的保证期间届\n满次日起，我方保证责任解除。\n3. 我方按照本保函向你方履行保证责任所支付金额达到本保函保证金额时，自我方向\n你方支付（支付款项从我方账户划出）之日起，保证责任即解除。\n4. 按照法律法规的规定或出现应解除我方保证责任的其他情形的，我方在本保函项下\n的保证责任亦解除。\n5. 我方解除保证责任后，你方应自我方保证责任解除之日起 个工作日内，将本保函\n原件返还我方。\n六、免责条款\n1. 因你方违约致使发包人不能履行义务的，我方不承担保证责任。\n2. 依照法律法规的规定或你方与发包人的另行约定，免除发包人部分或全部义务的，\n我方亦免除其相应的保证责任。\n3. 你方与发包人协议变更主合同的，如加重发包人责任致使我方保证责任加重的，需\n征得我方书面同意，否则我方不再承担因此而加重部分的保证责任，但主合同第10条〔变\n更〕约定的变更不受本款限制。\n4. 因不可抗力造成发包人不能履行义务的，我方不承担保证责任。\n七、争议解决\n因本保函或本保函相关事项发生的纠纷，可由双方协商解决，协商不成的，按下列第\n种方式解决：\n（1）向 仲裁委员会申请仲裁；\n（2）向 人民法院起诉。\n八、保函的生效\n本保函自我方法定代表人（或其授权代理人）签字并加盖公章之日起生效。\n14 8",
        "149": "中吉国际项目管理有限公司\n担保人： （盖章）\n法定代表人或委托代理人： （签字）\n地 址：\n邮政编码：\n传 真：\n年 月 日\n14 9",
        "150": "中吉国际项目管理有限公司\n附件 11：\n11-1：材料暂估价表\n15 0",
        "151": "中吉国际项目管理有限公司\n序号 名称 单位 数量 单价（元 合价（元） 备注\n）\n15 1",
        "152": "中吉国际项目管理有限公司\n11-2：工程设备暂估价表\n序号 名称 单位 数量 单价（元 合价（元） 备注\n）\n15 2",
        "153": "中吉国际项目管理有限公司\n11-3：专业工程暂估价表\n序号 专业工程名称 工程内容 金额\n小计：\n15 3",
        "154": "中吉国际项目管理有限公司\n第五章 工程量清单\n（详见电子招标文件内工程量清单）\n15 4",
        "155": "中吉国际项目管理有限公司\n第六章 图 纸（无）\n15 5",
        "156": "中吉国际项目管理有限公司\n第七章 技术标准和要求\n依据设计文件的要求，本招标工程项目的材料、设备、施工须达到现行中\n华人民共和国以及省、自治区、直辖市或行业的工程建设标准、规范的要求。\n15 6",
        "157": "中吉国际项目管理有限公司\n第八章 投标文件格式\n15 7",
        "158": "中吉国际项目管理有限公司\n【正 本】\n(项目名称)\n投 标 文 件\n招标项目编号：\n投标人： (盖单位章)\n法定代表人或其委托代理人： (签字)\n年 月____日\n15 8",
        "159": "中吉国际项目管理有限公司\n【副 本】\n(项目名称)\n投 标 文 件\n招标项目编号：\n投标人： (盖单位章)\n法定代表人或其委托代理人： (签字)\n年 月____日\n15 9",
        "160": "中吉国际项目管理有限公司\n目 录\n一、投标函及投标函附录\n二、法定代表人身份证明\n三、附法定代表人身份证明的授权委托书\n四、联合体协议书\n五、投标保证金\n六、己标价工程量清单\n七、施工组织设计\n八、项目管理机构\n九、拟分包项目情况表\n十、资格审查资料\n十一、其他材料\n16 0",
        "161": "中吉国际项目管理有限公司\n一、投标函及投标函附录\n(一)投标函\n致： （招标人名称）\n在考察现场并充分研究 （项目名称） 标段（以下简称“本工\n程”）施工招标文件的全部内容后，我方兹以：\n人民币（大写）： 元\nRMB￥： 元\n的投标价格和按合同约定有权得到的其它金额，并严格按照合同约定，施工、竣工和交付\n本工程并维修其中的任何缺陷。\n在我方的上述投标报价中，包括：\n安全文明施工费RMB￥： 元\n暂列金额（不包括计日工部分）RMB￥： 元\n专业工程暂估价RMB￥： 元\n如果我方中标，我方保证在 年 月 日开工至 年\n月 日竣工或按照合同约定的开工日期开始本工程的施工， 天（日历日）内\n竣工并确保工程质量达到 标准。我方同意本投标函在招标文件规定的提交投标文\n件截止时间后，在招标文件规定的投标有效期 90 天内对我方具有约束力，且随时准备\n接受你方发出的中标通知书。\n随本投标函递交的投标函附录是本投标函的组成部分，对我方构成约束力。\n随同本投标函递交投标保证金一份，金额为人民币（大写）： 元（￥：\n元）。\n在签署协议书之前，你方的中标通知书连同本投标函，包括投标函附录，对双方具有\n约束力。\n投标人（盖章）：\n法人代表或委托代理人（签字或盖章）：\n日期： 年 月 日\n16 1",
        "162": "中吉国际项目管理有限公司\n(二)投标函附录\n序号 条款名称 约定内容 备注\n1 项目经理 姓名：\n2 工期 天数：______日历天。\n3 缺陷责任期 1年\n4 保修期 1年\n5 履约担保 合同总价款的5%。\n6 质保金 合同总价款的3%。\n7 分包 工程不允许分包。\n8 误期违约金额 1000元/天\n9 工期提前\n符合国家现行相关工程质量验收统一标准的合格要\n10 质量标准\n求\n工程质量违约金\n11 合同总价款的3%。\n最高限额\n12 预付款\n扣除合同总价款的3%作为质保金，工程竣工并验收\n13 工程付款\n合格后一次性付清。\n14 工程保险\n„„ „„ „„\n„„ „„ „„\n„„ „„ „„\n16 2",
        "163": "中吉国际项目管理有限公司\n（三）开标一览表\n项目名称：\n投标人名称（加盖投标人公章）： 年 月 日\n投标总价\n项目名称 工期 质量标准 备注\n（万元）\n投标要求：\n1.“开标一览表”用于开标时唱标使用。投标人应按投标人须知对投标文件密封、标记的规定单独密封和标记，与投标文件同时\n递交。\n2、“开标一览表”中各个栏目都必须完整、准确填写。开标时，“开标一览表”的所有内容都不允许补充或者修改。\n3.开标一览表一式一份。\n4、此表应按“投标人须知”的规定密封标记。\n16 3",
        "164": "中吉国际项目管理有限公司\n二、法定代表人身份证明\n投标人名称： _\n单位性质： _\n地址： _\n成立时间： 年 月 日\n经营期限： _\n姓名： 性别： 年龄： 职务：\n系 (投标人名称)的法定代表人。\n特此证明。\n法定代表人身份证复印件\n投标人： (盖单位章)\n法定代表人： (签字)\n年 月 日\n※1.法定代表人参加开标必须按照以上格式填写并在开标时单独打印一份签字并盖章。\n2.投标人同时参加多个标段的项目，要单独打印每个标段的法定代表人身份证明,并注明\n哪个标段。\n16 4",
        "165": "中吉国际项目管理有限公司\n三、授权委托书\n本人 (姓名)系 (投标人名称)的法定代表人，现委托 (姓\n名)为我方代理人。代理人根据授权，以我方名义签署、澄清、说明、补正、递交、撤回、\n修改 (项目名称) 投标文件、签订合同和处理有关\n事宜，其法律后果由我方承担。\n委托期限： 。\n代理人无转委托权。\n附：法定代表人及授权委托人身份证明\n法定代表人身份证复印件 授权委托人身份证复印件\n投标人： (盖单位章)\n法定代表人： (签字)\n身份证号码：\n委托代理人： (签字)\n身份证号码：\n年 月 日\n注：投标人参加多个标段项目，要求标明投标的项目标段，要分别提供授权委托书，必\n须按照以上格式填写并在开标时单独打印一份签字盖章。\n16 5",
        "166": "中吉国际项目管理有限公司\n四、联合体协议书（如有）\n(所有成员单位名称)自愿组成 (联合体名称)联合体，共同参加\n(项目名称) 标段施工投标。现就联合体投标事宜订立如下协议。\n1. (某成员单位名称)为 （联合体名称）牵头人。\n2.联合体牵头人合法代表联合体各成员负责本招标项目投标文件编制和合同谈判活\n动，并代表联合体提交和接收相关的资料、信息及指示，并处理与之有关的一切事务，负\n责合同实施阶段的主办、组织和协调工作。\n3.联合体将严格按照招标文件的各项要求，递交投标文件，履行合同，并对外承担连\n带责任。\n4.联合体各成员单位内部的职责分工如下： 。\n5.本协议书自签署之日起生效，合同履行完毕后自动失效。\n6.本协议书一式 份，联合体成员和招标人各执一份。\n注：本协议书由委托代理人签字的，应附法定代表人签字的授权委托书。\n牵头人名称： （盖单位章）\n法定代表人或其委托代理人： （签字）\n成员一名称： （盖单位章）\n法定代表人或其委托代理人： （签字）\n成员二名称： （盖单位章）\n法定代表人或其委托代理人： （签字）\n„„„\n年 月 日\n16 6",
        "167": "中吉国际项目管理有限公司\n五、投标保证金\n致： (招标人名称)：\n(下列称“投标人”)于 年 月 日递交了 【项\n目名称】 ，招标工程项目编号为 【项目编号】 工程的投标，并附人民币\n万元做为投标保证金。\n如果我方在投标有效期内收到你方的中标通知后，不能或拒绝按投标须知的要求签署\n合同协议书；你方有权没收我方的投标保证金。\n我方同意招标文件有关投标保证金规定，并对我方有约束力。\n附:投标保证金汇款凭证。\n投标保证金汇款凭证\n投标人名称： (盖单位章)\n法定代表人或其委托代理人： (签字)\n地址：\n邮政编码：\n电话：\n传真：\n年 月 日\n16 7",
        "168": "中吉国际项目管理有限公司\n六、已标价工程量清单\n说明：已标价工程量清单按第五章“工程量清单”中的相关清单表格式填写。构成合同文\n件的已标价工程量清单包括第五章“工程量清单”有关工程量清单、投标报价以及其他说\n明的内容。\n16 8",
        "169": "中吉国际项目管理有限公司\n七、施工组织设计\n1.投标人编制施工组织设计的要求：编制时应采用文字并结合图表形式说明施工方法；\n拟投入本标段的主要施工设备情况、拟配备本标段的试验和检测仪器设备情况、劳动力计\n划等；结合工程特点提出切实可行的工程质量、安全生产、文明施工、工程进度、技术组\n织措施，同时应对关键工序、复杂环节重点提出相应技术措施，如冬雨季施工技术、减少\n噪音、降低环境污染、地下管线及其他地上地下设施的保护加固措施等。\n2. 主要内容：\n2.1施工方案与技术措施\n2.2质量管理体系与措施\n2.3安全管理体系与措施\n2.4环境保护管理体系与措施\n2.5工程进度计划与措施\n2.6资源配备计划\n2.7施工现场清理\n2.8试验、检测仪器设备\n3.施工组织设计除采用文字表述外可附下列图表，图表及格式要求附后。\n附表一 拟投入本标段的主要施工设备表\n附表二 拟配备本标段的试验和检测仪器设备表\n附表三 劳动力计划表\n附表四 计划开、竣工日期和施工进度网络图\n附表五 施工总平面图\n附表六 临时用地表\n16 9",
        "170": "中吉国际项目管理有限公司\n附表一：拟投入本标段的主要施工设备表\n生\n额定功 用于施\n设备 型号 国别 制造 产 备\n序号 数量 率 工\n名称 规格 产地 年份 能 注\n(KW) 部位\n力\n17 0",
        "171": "中吉国际项目管理有限公司\n附表二：拟配备本标段的试验和检测仪器设备表\n仪器设 型号 国别 制造 已使用\n序号 数量 用途 备注\n备名称 规格 产地 年份 台时数\n17 1",
        "172": "中吉国际项目管理有限公司\n附表三：劳动力计划表\n单位：人\n工种 按工程施工阶段投入劳动力情况\n17 2",
        "173": "中吉国际项目管理有限公司\n附表四：计划开、竣工日期和施工进度网络图\n1.投标人应递交施工进度网络图或施工进度表，说明按招标文件要求的计划工期进行\n施工的各个关键日期。\n2.施工进度表可采用网络图(或横道图)表示。\n17 3",
        "174": "中吉国际项目管理有限公司\n附表五：施工总平面图\n投标人应递交一份施工总平面图，绘出现场临时设施布置图表并附文字说明，说明临\n时设施、加工车间、现场办公、设备及仓储、供电、供水、卫生、生活、道路、消防等设\n施的情况和布置。\n17 4",
        "175": "中吉国际项目管理有限公司\n附表六：临时用地表\n用途 面积(平方米) 位置 需用时间\n17 5",
        "176": "中吉国际项目管理有限公司\n八、项目管理机构\n(一)项目管理机构组成表\n执业或职业资格证明\n职务 姓名 职称 备注\n证书名称 级别 证号 专业 养老保险\n17 6",
        "177": "中吉国际项目管理有限公司\n(二)主要人员简历表\n“主要人员简历表”中的项目经理应附项目经理证、安全生产考核合格证书、身份证、\n职称证、学历证、管理过的项目业绩中标通知书或合同协议书或工程竣工验收证书、项目\n经理无在建承诺函；技术负责人应附身份证、职称证、学历证、管理过的项目业绩中标通\n知书或合同协议书或工程竣工验收证书；其它主要人员应附职称证（执业证或上岗证书）。\n姓名 年龄 学历\n拟在本合同任\n职称 职务\n职\n毕业学校 年毕业于 学校 专业\n主要工作经历\n时间 参加过的类似项目 担任职务 发包人及联系电话\n17 7",
        "178": "中吉国际项目管理有限公司\n附表 1\n承诺书\n（招标人名称）：\n————————\n我方在此声明，我方拟派往 （项目名称） 标段（以下简称“本工程”）\n的项目经理 （项目经理姓名）现阶段没有担任任何在施建设工程项目的项目经\n理。\n我方保证上述信息的真实和准确，并愿意承担因我方就此弄虚作假所引起的一切法律\n后果。\n特此承诺\n投标人： （盖单位章）\n法定代表人或其委托代理人： （签字）\n年 月 日\n17 8",
        "179": "中吉国际项目管理有限公司\n九、拟分包项目情况表\n分包人名称 地址\n法定代表人 电话\n营业执照号码 资质等级\n拟分包的工程项目 主要内容 预计造价（万元） 已经做过的类似工程\n17 9",
        "180": "中吉国际项目管理有限公司\n十、资格审查资料\n(一)投标人基本情况表\n投标人名称\n邮政编\n注册地址\n码\n联系人 电话\n联系方式\n传真 网址\n组织结构\n法定代表人 姓名 技术职称 电话\n技术负责人 姓名 技术职称 电话\n成立时间 员工总人数：\n企业资质等级 项目经理\n营业执照号 高级职称人员\n注册资金 其中 中级职称人员\n开户银行 初级职称人员\n账号 技工\n经营范围\n备注\n备注：本表应附企业法人营业执照及其年检合格的证明材料、企业资质证书副本、安全生产许可证、开\n户许可证、外埠入吉建筑企业相关证明材料（如是外埠投标企业必须提供）、等材料的复印件加盖投标\n人公章。\n18 0",
        "181": "中吉国际项目管理有限公司\n（二）近年财务状况表\n备注：在此附经会计师事务所或审计机构审计的财务财务会计报表，包括资产负债表、损益表、现金流\n量表、利润表和财务情况说明书的复印件加盖投标人公章，具体年份要求见第二章“投标人须知”\n的规定。\n18 1",
        "182": "中吉国际项目管理有限公司\n(三)近年完成的类似项目情况表\n项目名称\n项目所在地\n发包人名称\n发包人地址\n发包人电话\n合同价格\n开工日期\n竣工日期\n承担的工作\n工程质量\n项目经理\n技术负责人\n总监理工程师及电话\n项目描述\n备注\n备注：本表后附中标通知书或合同协议书、工程接收证书（工程竣工验收证书）的复印件加盖投标人公\n章，具体年份要求见投标人须知前附表。每张表格只填写一个项目，并标明序号。\n18 2",
        "183": "中吉国际项目管理有限公司\n(四)正在施工的和新承接的项目情况表\n项目名称\n项目所在地\n发包人名称\n发包人地址\n发包人电话\n签约合同价\n开工日期\n计划竣工日期\n承担的工作\n工程质量\n项目经理\n技术负责人\n总监理工程师及电话\n项目描述\n备注\n备注：本表后附中标通知书或合同协议书复印件加盖投标人公章。每张表格只填写一个项目，并标明序\n号。\n18 3",
        "184": "中吉国际项目管理有限公司\n(五)近年发生的诉讼及仲裁情况\n备注：须附经法定代表人或委托代理人签署的情况说明或承诺书原件，如有诉讼情况，须另附相关证明\n材料的复印件加盖投标人公章，本项格式由投标人自行拟订。\n18 4",
        "185": "中吉国际项目管理有限公司\n(六) 投标人须在中国裁判文书网（http://wenshu.court.gov.cn/ ）自行查询本公司行贿犯罪记录，\n且提供查询页面截图并加盖公章作为无行贿犯罪记录证明；；\n18 5",
        "186": "中吉国际项目管理有限公司\n（七）企业诚信证明\n投标商如为独立法人参加政府采购活动近年内（2015年至今），在“信用中国”网站\n（www.creditchina.gov.cn）无任何不良信用记录。\n18 6",
        "187": "中吉国际项目管理有限公司\n十一、其他材料\n18 7",
        "188": "中吉国际项目管理有限公司\n（一）履 约 承 诺 书\n致： （招标人名称）\n我单位不存在下列情形之一：\n（1）为招标人不具有独立法人资格的附属机构（单位）；\n（2）为本标段前期准备提供设计或咨询服务的，但设计施工总承包的除外；\n（3）为本标段的监理人；\n（4）为本标段的代建人；\n（5）为本标段提供招标代理服务的；\n（6）与本标段的监理人或代建人或招标代理机构同为一个法人的；\n（7）与本标段的监理人或代建人或招标代理机构相互控股或参股的;\n(8) 与本标段的监理人或代建人或招标代理机构相互任职或工作的;\n（9）被责令停业的；\n（10）被暂停或取消投标资格的；\n（11）财产被接管或冻结的；\n（12）在最近三年内有骗取中标或严重违约或重大工程质量问题的。\n如果我方被授予合同，我方将按本项目招标文件、投标文件、中标通知书及法律法规\n的规定，认真履行合约，决不失信违约。\n承诺人： （盖公章）\n法定代表人或授权委托代理人： （签字或盖章）\n日 期： 年 月 日\n18 8",
        "189": "中吉国际项目管理有限公司\n（二）保修服务承诺\n备注：本项格式由投标人自行拟订。\n18 9",
        "190": "中吉国际项目管理有限公司\n（三）优惠条件\n备注：本项格式由投标人自行拟订。\n19 0",
        "191": "中吉国际项目管理有限公司\n（四）投标人认为需要提供的其他资料\n备注：本项格式由投标人自行拟订。\n19 1"
    },
    "source_path": "D:/标书/技术标/招标文件-TC识别准确率验证/产品给到的数据/01招标文件-内容样式-0613\\吉林\\吉林-招02.pdf",
    "page_count": 192
}