{
    "data": {
        "0": "招 标 文 件 编 制\n工程名称：黑龙江省大庆市让胡路区建材城供热三级管\n网改造建设项目\n工程编号：SZ0506G220428001\n编制单位：大庆高新资产管理有限公司\n编制人：\n审核人：\n审定人：\n审定日期：2022-04-28\n1",
        "1": "大庆市房屋建筑和市政基础设施工程施工\n招标文件\n工程名称：黑龙江省大庆市让胡路区建材城供热三级管\n网改造建设项目\n工程编号：SZ0506G220428001\n招标人（盖章）：大庆市让胡路区人民政府城市管理综\n合执法局\n法定代表人或其委托代理人（盖章）：\n招标代理机构（盖章）：大庆高新资产管理有限公司\n法定代表人或其委托代理人（盖章）：\n日期：2022-04-28\n2",
        "2": "目 录\n大庆市房屋建筑和市政基础设施工程施工招标文件....................................................................2\n招标基本信息.....................................................................................................................................6\n第一章 招标公告.............................................................................................................................8\n招标公告.............................................................................................................................................9\n第二章 投标人须知.......................................................................................................................16\n第三章 评标办法...........................................................................................................................47\n第四章 合同条款及格式...............................................................................................................60\n第五章 工程量清单.......................................................................................................................61\n第六章 施工图纸...........................................................................................................................65\n第七章 技术标准和要求...............................................................................................................66\n第八章 商务标文件格式...............................................................................................................70\n3",
        "3": "重要提示\n投标人获得招标文件后，应仔细阅读招标文件的全部内容。获得招标信息后，\n在遵循招标文件的各项规定和要求的前提下，编制投标文件。\n一、投标文件编制要求\n1.投标文件必须满足招标文件中实质性要求和条件。若不满足实质性要求和\n条件，其投标将会被拒绝。\n2.投标人各种证明文件、技术文件等均应当按照招标文件的要求提交。\n3.投标人对招标文件有不同意见或不明之处，应向招标人提出，求得彻底澄\n清；若招标人不接受，应当按招标文件办理。\n二、注册登记\n投标人应当依照《电子招标投标办法》提前在黑龙江省住房和城乡建设政务\n服务管理信息系统（网址：http://219.147.76.5:7507/Default.aspx）注册，再到大\n庆平台注册，系统会自动同步省平台的注册信息。\n三、投标\n1.投标人应严格按照最新《建设工程—投标人操作手册》执行。网址：\nhttp://ggzyjyzx.daqing.gov.cn/notice/186910.htm?pa=4018。\n2.咨询电话：0459-6396158。\n四、质疑回复\n1.投标人的委托代理人及投标文件编制人员在评标过程中不应离开等候区。\n委托代理人在交易中心工作人员通知回复质疑起，应在30分钟内回复完毕。\n2.委托代理人可以回答情况属实或提供相应证据，无需填写结论性答复。\n3.投标人未在 30 分钟内回复的，评标委员会将依据招标文件中的相关规定\n对现有投标文件做出评审结论。\n五、投标人使用数字证书加密并递交投标文件后，不要在该项目确定中标人\n前续费更新该数字证书。由此造成投标文件无法解密的情况，由投标人自行承担\n责任。\n4",
        "4": "六、时间\n本招标公告及本项目招标文件所涉及的时间一律为北京时间。\n5",
        "5": "招标基本信息\n基本信息\n黑龙江省大庆市让胡\nSZ0506G22042800100\n招标工程编号： 招标工程名称： 路区建材城供热三级\n1\n管网改造建设项目\n计划投资（万元）：855.59 质量标准： 合格\n采暖钢管拆除安装 21459 米，螺纹阀门安装 2612 个，焊接法兰\n阀门安装 114 个，钢管防腐油漆 3515 平方米，管道支架制作安\n建设规模： 装 15248 公斤，地沟盖板制作安装 181 立方米，砖砌地沟 3940\n米，块料楼地面拆除恢复9453平方米，破坏恢复吊顶5610平方\n米，拆除安装散热器302组等。\n投标人提问截止\n2022-05-12 澄清截止时间： 2022-05-13\n时间：\n投标截止时间： 2022-05-23 09:00 开标时间： 2022-5-23 09:00\n工期要求-开工日 工期要求-竣工日\n2022-06-10 2022-09-10\n期： 期：\n是否接受联合体\n不接受\n投标：\n各投标人均可就本招标项目所有标段进行投标，但1套项目机构人员最多允\n许中标1个标段。如果一家投标人1套项目机构人员在两个或两个以上标段中均\n排名第一，那么以招标控制价高的为准。(适用于分标段的招标项目)\n6",
        "6": "黑龙江省大庆市让胡路区建材城供热三级管网改造建设项目\n项目管理机构人员配置表\n注：以上人员配备为本项目最低标准，投标人应按不低于以上标准数量配备\n人员。\n序号 岗位名称 人数\n1 项目负责人 1\n2 技术负责人 1\n3 施工员 1\n4 安全员 1\n5 质量员 1\n6 标准员 1*\n7 材料员 1*\n8 机械员 1*\n9 劳务员 1*\n10 资料员 1*\n7",
        "7": "第一章 招标公告\n8",
        "8": "招标公告\n一、招标条件\n大庆市让胡路区人民政府城市管理综合执法局已经由大庆市让胡路区人\n民政府发展和改革局办公室以庆让发改发[2022]64号文件批准建设，资金来源为\n中央财政城镇保障性安居工程补助资金及区政府投资，资金已落实，招标人为大\n庆市让胡路区人民政府城市管理综合执法局,招标代理机构为大庆高新资产管理\n有限公司,招标投标行政监督及招标投标投诉受理单位为大庆市让胡路区人民政\n府住房和城乡建设局。项目已具备招标条件，现对该项目的黑龙江省大庆市让胡\n路区建材城供热三级管网改造建设项目进行施工公开招标。\n二、项目概况与招标范围\n1.本次招标项目的建设地点：让胡路区建材城小区。\n2.工程规模：主要建设内容:采暖钢管拆除安装21459米，螺纹阀门安装2612\n个，焊接法兰阀门安装114个，钢管防腐油漆3515平方米，管道支架制作安装\n15248公斤，地沟盖板制作安装181立方米，砖砌地沟3940米，块料楼地面拆\n除恢复9453平方米，破坏恢复吊顶5610平方米，拆除安装散热器302组等。\n3.质量标准：合格\n4.标段划分：\n9",
        "9": "招\n招标控\n标段(包) 标 开工 竣工 工期\n标段(包)编号 制价（万\n名称 范 日期 日期 （天）\n元）\n围\n黑龙江省\n大庆市让\n施 2022 2022\n胡路区建\n工 年06 年09\nSZ0506G220428001 材城供热 92 855.59\n招 月10 月10\n三级管网\n标 日 日\n改造建设\n项目\n三、投标人资格要求\n（一）投标人应同时具有以下资质：\n1、市政公用工程施工总承包叁级（含叁级）及以上资质，并具有有效的安全生\n产许可证。\n2、投标人必须具备有效的企业法人营业执照。\n（二）业绩要求：无\n（三）项目经理必须满足以下要求：\n具备市政公用工程二级及以上注册建造师证及有效的安全生产考核合格证、投标\n人须提供开标前连续3个月投标单位为本项目项目经理缴纳社保的承诺书，格式\n自拟，加盖投标单位公章。\n（四）项目机构人员配备要求：\n按照《黑龙江省房屋建筑和市政基础设施工程项目管理机构人员配置管理暂行办\n法》（黑建规范[2020]8 号）文件规定，不低于文件规定的标准数量配备项目管\n理机构人员，并填报项目管理人员配置表，否则其投标将被否决。投标人也可以\n根据项目管理需要增加岗位及人员。\n10",
        "10": "注：①按黑建规范[2020]8 号文件规定，本项目属于小型工程，技术负责人如使\n用职称证的，需配备初级职称人员；②可兼职的岗位需具备相应的岗位证书，\n或用工程建设类注册证书或职称证书代替；③项目机构成员如有退休人员，年\n龄不能超过65周岁。\n（五）其他要求：\n（1）本项目开标期间项目管理机构人员证件只核验本项目项目负责人（项\n目经理）。其他项目管理机构人员只需按照 《 黑龙江省房屋建筑和市政基础\n设施工程项目管理机构人员配置管理暂行办法》（黑建规范 [2020]8 号）文件，\n填报项目管理人员配置表。\n中标公示期间，中标候选人将其他项目管理机构人员姓名及相关证件提供\n给招标人，招标人有权进行核实，如发现弄虚作假，不符合招标文件及《黑龙\n江省房屋建筑和市政基础设施工程项目管理机构人员配置管理暂行办法》（黑\n建规范 [2020]8 号）文件要求的，将取消其中标资格，保证金不予退还。\n（2）与招标人存在利害关系可能影响招标公正性的法人、其他组织或者个\n人，不得参加本项目的投标。单位负责人为同一人或者存在控股、管理关系的\n不同单位，不得同时参加本项目投标。违反本条款规定的，招标人将否决其投\n标。\n（3）信用要求：\n①至投标截止时间，企业状态为严重违法失信企业或经营异常企业，招标人\n不接受其参与本项目投标。企业状态以国家企业信用信息公示系统最新公示信息\n为准。\n提供“国家企业信用信息公示系统”（http://www.gsxt.gov.cn/）中未被\n列入严重违法失信企业及经营异常企业的网站查询截图（截图中需体现网站名、\n投标单位名称、统一社会信用代码、查询结果、查询日期等信息），结果查询时\n间为本招标公告发出之日起方为有效。（查询方式：国家企业信用信息公示系统\n首页→在搜索框内输入投标人名称→点击查询→点击查询到的投标人名称→在\n投标人企业基础信息页面分别点击“列入经营异常名录信息”“列入严重违法\n失信企业名单（黑名单）信息”后分别完整截图保存)\n11",
        "11": "②信用中国平台中列入失信被执行人名单的企业作为不合格的投标企业，不\n得参与投标。提供“信用中\n国”(https://www.creditchina.gov.cn/?navPage=0）中未被列入失信被执行人\n的网站查询截图（截图中需体现网站名、投标单位名称、查询结果、查询日期等\n信息），结果查询时间为本招标公告发出之日起方为有效。（查询方式：信用中\n国网站首页→在搜索框内输入投标人名称→点击搜索→点击“失信被执行人”\n后完整截图保存)\n（4）投标人须提供开标前连续3个月投标单位为本项目机构所有成员缴纳\n社保的承诺书，格式自拟，加盖投标单位公章。\n（5）项目机构成员为本单位在职员工，提供所投项目班组人员均为本单位\n在职员工的承诺书（加盖投标人公章）如有退休人员，需在承诺中说明。承诺书\n格式自拟。\n（6）本工程严禁挂靠施工，一经发现投标人有挂靠施工等行为，招标人有\n权勒令中标单位退场且不予结算并追究其相关法律责任。提供无挂靠施工声明承\n诺书（承诺书式样自拟，加盖投标人公章）。\n（7）投标人所投项目机构全部成员要求(自本工程招标公告发布之日（含）\n起) 已无在建项目，提供承诺书（加盖投标人公章），承诺书格式自拟。\n（8）中标公示期内，招标人有权对招标文件中要求投标人提供的承诺书承\n诺事项进行核实，如发现承诺内容与招标文件要求不符，取消其中标资格，投标\n保证金不予退还。\n（9）本项目不接受投标人因受到行政处罚、失信惩戒措施仍在限制投标惩\n戒期内的投标人投标。\n（10）由中标单位与商户自行沟通解决施工过程中问题，确保工程按期完工。\n（11）本次招标不接受联合体投标。\n（12）对投标申请人的资格审查方式: 资格后审。\n四、投标\n12",
        "12": "1.投标截止时间：\n2.现场投标地点:线上开标，投标人无需到达开标现场。\n五、招标文件的领取\n1.领取时间：2022年04月29 日至2022年5 月23日。\n2.领取地点：请到大庆市公共资源交易平台http://221.209.152.208/TPBidder 招\n标文件领取菜单领取招标文件\n六、其他说明\n1、投标保证金金额：85559元。\n投标保证金的缴纳形式：电汇、转账、银行保函、担保机构担保函、保险公\n司出具的投标保证保险合同或保险单。\n投标保证金缴纳方式：\n（一）参与本项目的投标人，通过大庆市建设工程投标保证金系统向大庆市\n公共资源交易中心账户缴纳投标保证金，投标保证金必须由参与本项目的投标人\n以本单位对公账户名义，且以转账方式缴纳（必须由本单位基本账户转出），不\n接受企业或个人以现金方式缴纳投标保证金（包括直接将现金存到大庆市公共资\n源交易中心账户上的行为），不得以其他单位或以个人名义代交。投标人必须在\n投标截止时间之前缴纳并保证在投标截止时间前到账，以到账时间为准。请到大\n庆市公共资源交易一体化平台中“查看保证金页面”页面，按照页面展示的该标\n段的户名、开户行、子账号进行保证金缴纳 。\n（二）若投标人以银行保函、担保机构担保函，需登录大庆市公共资源交易\n一体化平台中，点击“纸质保函上传”，选择已报名的标段编号，将纸质保函的\n电子件上传进系统中。由招标代理在开标环节进行查看。\n（三）若投标人以保险公司出具的投标保证保险合同或保险单方式缴纳，缴\n纳方式参照（二）。\n13",
        "13": "（四）投标人以保函方式缴纳投标保证金的，投标保函文本按《关于印发工\n程保函示范文本的通知》（建市【2021】11号）要求执行，本次招标只接受独\n立保函。未按上述要求提交的保函，招标人将拒绝其投标。\n（五）本项目要求，保函有效期自开立之日起至投标有效期届满之日后不少\n于90日。\n（六）本项目接受电子保函，投标人进入“大庆市公共资源交易一体化平\n台”——“房建市政工程”中，在“业务查询”页面中进入“保函申请/查询”，\n通过“大庆市公共资源交易电子保函服务平台”申请并开具电子保函\n注：请投标单位掌握好投标保证金缴纳时间。\n2、资格审查方式：资格后审\n3、评标办法：本次评标采用经评审的合理价法。\n七、发布公告的媒介\n本次招标公告同时在http://www.hljggzyjyw.org.cn/黑龙江公共资源交易网、\nhttp://221.209.152.208//大庆市公共资源交易中心网以及\nhttp://www.cebpubservice.com/中国招标投标公共服务平台上发布。\n八、联系方式\n招标人：大庆市让胡路区人民政府城市管理综合执法局\n招标人地址: 大庆市让胡路区人民政府城市管理综合执法局\n招标人邮编:\n招标人联系人: 刘先生\n招标人电子邮箱:\n招标人联系电话:18246911666\n招标人传真:\n14",
        "14": "招标代理机构: 大庆高新资产管理有限公司\n代理地址: 黑龙江省大庆市开发区新兴大街2号知行大厦A 座15 楼\n代理邮编:163316\n代理联系人: 姜先生\n代理联系电话:0459-8130175\n代理邮箱:\n代理传真:\n15",
        "15": "第二章 投标人须知\n投标人须知前附表\n条款号 条 款 名 称 内 容\n1.0 本项目采用公开招标招标投标\n名称：大庆市让胡路区人民政府城市管理综合执法局\n地址：大庆市让胡路区\n1.1.2 招标人\n联系人：李红霏\n电话：15331991063\n名称：大庆高新资产管理有限公司\n地址：黑龙江省大庆市开发区新兴大街2号知行大厦\n招标（代理）机\n1.1.3 A座15楼\n构\n联系人：姜先生\n电话：0459-8130175\n黑龙江省大庆市让胡路区建材城供热三级管网改造\n1.1.4 工程名称\n建设项目\n1.1.5 建设地点 让胡路区建材城小区\n主要建设内容:采暖钢管拆除安装21459米，螺纹阀\n门安装 2612 个，焊接法兰阀门安装 114 个，钢管防\n腐油漆3515平方米，管道支架制作安装15248公斤，\n1.1.6 建设规模\n地沟盖板制作安装 181 立方米，砖砌地沟 3940 米，\n块料楼地面拆除恢复 9453 平方米，破坏恢复吊顶\n5610平方米，拆除安装散热器302组等。\n1.1.7 计划投资 8555900元\n中央财政城镇保障性安居工程补助资金及区政府投\n1.2.1 资金来源\n资。\n1.2.2 出资比例 100%\n1.2.3 资金落实情况 已落实\n计划总工期（日\n1.3.2 92日历天\n历天）\n计划工期-开工\n1.3.2 2022-06-10\n日期\n计划工期-竣工\n1.3.2 2022-09-10\n日期\n1.3.3 质量标准 合格\n1.3.4 招标控制价 855.59万元\n16",
        "16": "是否接受联合\n1.4.4 不接受\n体投标\n招标人不组织现场踏勘，投标人必须自行踏勘现场。\n1.9.1 踏勘现场 出具投标人现场踏勘承诺书（承诺书格式自拟，加盖\n投标人公章）。\n投标预备会\n1.10.1 否\n（答疑会）\n投标人提出问\n1.11.1 2022-05-12\n题的截止时间\n招标人的澄清\n1.11.2 2022-05-13\n截止时间\n接受专业分包\n1.12.1 的第三人其他 无\n资格要求\n接受劳务分包\n1.12.3 的第三人其他 无\n资格要求\n构成招标文件\n2.1 工程量清单、施工图纸、招标控制价等\n的其他材料\n投标人的要求\n2.2.1 澄清招标文件 同投标人提出问题的截止时间\n的截止时间\n招标文件修改\n2.3.1 投标人提出问题的截止时间的前24小时\n截止时间\n招标文件要求\n3.1.6 投标人提交其 无\n他材料\n3.3 投标有效期 90天\n17",
        "17": "投标保证金的金额：85559 万元\n投标保证金的缴纳形式：电汇、转账、银行保函、担\n保机构担保函、保险公司出具的投标保证保险合同或\n保险单。\n投标保证金缴纳方式：\n（一）参与本项目的投标人，通过大庆市建设工程投\n标保证金系统向大庆市公共资源交易中心账户缴纳\n投标保证金，投标保证金必须由参与本项目的投标人\n以本单位对公账户名义，且以转账方式缴纳（必须由\n本单位基本账户转出），不接受企业或个人以现金方\n式缴纳投标保证金（包括直接将现金存到大庆市公共\n资源交易中心账户上的行为），不得以其他单位或以\n个人名义代交。投标人必须在投标截止时间之前缴纳\n并保证在投标截止时间前到账，以到账时间为准。请\n到大庆市公共资源交易一体化平台中“查看保证金页\n面”页面，按照页面展示的该标段的户名、开户行、\n3.5.1 投标保证金\n子账号进行保证金缴纳。\n（二）若投标人以银行保函、担保机构担保函，需登\n录大庆市公共资源交易一体化平台中，点击“纸质保\n函上传”，选择已报名的标段编号，将纸质保函的电\n子件上传进系统中。由招标代理在开标环节进行查看\n（三）若投标人以保险公司出具的投标保证保险合同\n或保险单方式缴纳，缴纳方式参照（二）。\n（四）本项目要求，保函有效期自开立之日起至投标\n有效期届满之日后不少于90 日。\n（五）本项目接受电子保函，投标人进入“大庆市公\n共资源交易一体化平台”——“房建市政工程”中，\n在“业务查询”页面中进入“保函申请/查询”，通过\n“大庆市公共资源交易电子保函服务平台”申请并开\n具电子保函\n注：请投标单位掌握好投标保证金缴纳时间。\n（一）成本分析报告并附有证明材料（如有）。\n（二）投标人提供全部项目班组成员无在建项目任职\n要求投标人提\n的承诺，格式自拟，加盖投标人公章。\n3.1.7 供的纸质证明\n（三）投标人须提供开标前连续3个月投标单位为本\n材料\n项目项目经理缴纳社保的承诺书，格式自拟，加盖投\n标单位公章。\n18",
        "18": "（四）项目机构成员为本单位在职员工，提供所投项\n目班组人员均为本单位在职员工的承诺书（加盖投标\n人公章）如有退休人员，需在承诺中说明。承诺书格\n式自拟。 （五）投标人提供现场踏勘承诺书（承诺\n书格式自拟，加盖投标人公章）。\n（六）提供项目管理人员配置表（按给定模板填写，\n模板详见图纸压缩包内）。 注：投标人将以上证明材\n料的原件扫描件上传至招标文件要求的指定位置的\n投标文件中，未明确指定位置的统一上传统至投标文\n件资格部分“其他资料”中，证明材料原件无须送至\n开标现场。要求证明材料不许有涂抹、遮盖，能清晰\n明确看到内容，否则视作该材料无效，招标人将拒绝\n接受该投标人的投标。\n电子招投标文\n3.5.3 件制作工程软 投标文件制作工具\n件版本号\n是否退还投标\n4.2.3 否\n文件\n4.3 投标截止时间 2022-05-23 09:00\n5.1.1 开标时间 2022-05-23 09:00\n5.1.1 开标地点 大庆市公共资源交易中心\n开标顺序：资格标、技术标、商务标顺序进行；废标\n5.2 开标程序\n的，将不再进入下一阶段开标。\n本次招标评标\n6.3.2 本次评标采用经评审的合理价法。\n方法\n法定代表人参\n5.1.3 否\n加开标会\n6.3.4 启动成本评审 不启动成本评审\n是否授权评标 是，评标委员会应按照评标办法，推荐 3 名有排序\n6.3 委员会确定中 的 合格中标候选人，招标人授权评标委员会直接确\n标人 定排 序第一名的中标候选人为中标人。\n19",
        "19": "6.3.5 确定中标人 见本须知前附表\n投标企业确定为预中标人后，可以电汇、转账、银行\n保函、担保机构担保函、保险公司出具的履约保证保\n险合同或保险单的方式缴纳履约保证金。以电汇或转\n账方式缴纳履约保证金的必须从中标人企业基本账\n7.3 履约担保 户转出方式缴纳。投标人以保函方式缴纳履约保证金\n的，履约保函文本按《关于印发工程保函示范文本的\n通知》（建市【2021】11号）要求执行”。 履约担保\n的金额：中标单位需按中标价格的10%缴纳履约保金\n履约担保提交时间： 中标公示期满后7个工作日：\n账户名称：大庆市让胡路区人民政府城市管理综合执\n提交履约担保 法局\n7.3.1\n的账户信息 银行：昆仑银行股份有限公司大庆分行营业部\n账号：26902100664680000016\n招标控制价中\n对应的人工单 97\n价(元)\n现行的综合人\n工最低标准 97\n(元)\n现行的普工人\n工最低标准 95\n(元)\n现行的技工人\n工最低标准 122\n(元)\n招标控制价中\n对应的普工单 95\n价(元)\n招标控制价中\n对应的技工单 122\n价(元)\n技术标是否是\n☑是□否\n暗标\n需要补充的其他内容\n20",
        "20": "一、开评标有关要求 (1)登录系统：进入大庆市公共资源交易一体化平台--房建市政工程--\n业务管理--开标签到解密（注意：开标系统中的项目均为远程开标项目）。\n（2）消息查看：开标过程中，请投标人随时关注远程开标大厅“开标会消息”中的滚动消\n息，了解开标的进程、查看开标负责人发出的信息，依照开标会消息在远程开标大厅点击提\n示按钮进行相关操作。“操作记录”中会显示投标人操作情况。\n（3）解密：时间为20分钟，倒计时结束后，投标人无法解密，请投标人务必在规定时间内\n完成解密操作。投标人在“大庆市公共资源交易一体化平台开评标系统”中点击“解密”按\n钮自行解密。解密操作与现场开标相同。 如解密时间过长，此为网络卡顿造成，需要退出\n系统后，重新登录再进行解密；如果投标文件过大，请耐心等待解密结果。如遇问题请联系\n0459-6396158。\n（4）唱标：在技术标评审（暗标结束后进行唱标）\n（5）废标确认：被废标的投标人在远程开标大厅中会收到提示信息。请投标人在远程开标\n大厅中点击“废标确认”按钮进行废标确认，有效时间为5分钟，倒计时截止后，默认已确\n认废标。\n（6）质疑：如有专家提出质疑，被质疑的投标人在中大庆市公共资源交易一体化平台会员\n端（http://221.209.152.208/TPBidder）会收到提示信息。投标人须点击“评标澄清回复”按\n钮回复专家质疑，倒计时由评标现场发起专家确定，倒计时结束后，投标人无法回复专家质\n疑。\n（7）远程开标项目无需投标人到开标现场，如投标人担心开标现场不能及时解密或流程不\n会操作请拨打联系电话大庆市公共资源交易一体化平台开评标系统。\n（一）、评标办法：本次评标采用经评审的合理价法。\n（二）、投标人对招标文件有异议的，应当在投标截止时间10日前在“大庆市公共资源交易\n一体化平台--房建市政工程--业务管理--网上提问”向招标人提出问题。答复不影响投标文件\n编制的开标时间将不予延期。\n（三）、建设单位和中标单位签订施工合同时应采用新版施工合同示范文本（GF—2017—\n0201）。\n（四）、排名第一的中标候选人放弃中标、因不可抗力不能履行合同、不按照招标文件要求\n提交履约保证金，或者被查实存在影响中标结果的违法行为等情形，不符合中标条件的，招\n标人应当按照评标委员会提出的中标候选人名单排序依次确定其他中标候选人为中标人，也\n可以重新招标。中标人无正当理由不与招标人订立合同，在签订合同时向招标人提出附加条\n件，取消其中标资格，投标保证金不予退还。\n（五）、投标文件编制及递交存在违反招投标法律、法规、规章以及《黑龙江省房屋建筑和\n市政基础设施工程串通投标行为认定和处理办法》等规定情形的，将否决其投标，并移交行\n政监督部门依法处理。\n（六）、中标公示期，招标人有权对第一中标候选人全部项目机构成员社保情况进行核实，\n开标前连续 3 个月投标单位为全部项目机构成员缴纳的社保记录。中标候选人不能提供的，\n招标人将取消其中标资格。\n（七）、施工单位在开工前，应将项目管理机构人员信息上传至施工现场信息化管理平台，\n包括项目管理机构人员的劳动关系和社保关系。\n（八）、项目管理机构人员可在同一项目兼职，但兼职不得超过 2 个岗位。可兼职的岗位需\n具备相应的岗位证书，或用工程建设类注册证书或职称证书代替。\n（九）、项目管理机构人员在全省施工现场信息化管理平台（以下简称施工现场管理平台）\n实施考勤。项目开工后每周一、三、五为考勤日，中止施工期间或国家法定节假日除外。\n（十）、项目负责人原则上不得变更，特殊情况必须进行变更的，应按照《黑龙江省房屋建\n21",
        "21": "筑和市政基础设施工程施工招标投标管理办法》执行。\n（十一）、项目管理机构其他人员原则上不得变更，特殊情况必须进行变更的，由施工单位\n通过施工现场管理平台经监理单位确认，建设单位同意后，报项目所在地住建行业主管部门\n履行变更手续。更换人员应符合项目管理机构人员资格标准，并与施工单位建立劳动关系和\n社保关系。\n（十二）、工程项目竣工验收合格后，项目管理机构人员可参与其他工程项目管理。\n（十三）、投标人或者其他利害关系人对本项目评标结果及中标候选人（所有中标候选人）\n有异议的，应当在中标候选人公示期间内一次全部提出，公示期满后，视为对所有中标候选\n人无其他异议。如中标人顺延，将不再另行公示，只发布顺延通知。\n（十四）、合同条款主要内容增加部分：\n1、施工单位需严格按照《国务院办公厅关于全面治理拖欠农民工工资问题的意见》（国办发\n〔2016〕1 号）、《住房和城乡建设部关于印发建筑工程施工发包与承包违法行为认定查处管\n理办法的通知》（建市规〔2019〕1 号）、《黑龙江省人民政府办公厅关于全面治理拖欠农民\n工工资问题的实施意见》（黑政办发〔2016〕94）和《关于印发<黑龙江省工程建设领域农民\n工实名制管理暂行办法>等四个规范性文件的通知》（黑人社规〔2017〕39 号）、《大庆市人\n民政府办公室关于加强我市工程建设领域农民工工资支付监管工作的实施意见》（庆政办规\n〔2019〕5 号）、《保障农民工工资支付条例》（第 724 号国务院令）要求，严格执行农民工\n工资保障金，农民工工资发放及农民工实名制等相关规定。\n2、施工现场防疫要求按《关于印发大庆市住建行业疫情防控工作规范的通知》规定执行。\n3、关于疫情防控所发生的费用按《黑龙江省住房和城乡建设厅关于支持工程项目建设有关\n措施的通知》（黑建函[2020]31 号）规定执行，按实签证，计入工程结算。\n4、投标人应承担材料风险费用。投标人应考虑材料风险费进入综合单价。在施工过程中，\n当出现材料风险费或人工费涨价时，合同价款不作调整。本项目所有材料价格不因任何因素\n或政策性文件而调整，请投标人投标报价时综合考虑疫情期间管控进场材料困难，施工人员、\n设备调集困难、地下水水位偏高，土质松散，流土严重造成管线施工困难等相应风险。\n(十五)删除投标须知正文第 3.5.1 条款。\n(十六)投标人须知正文第3.4.4条调整为：投标人有下列情形之一的，否决其投标，投标保\n证金将不予退还：（1）投标人在投标有效期内，撤回投标文件。（2）投标人以他人名义投标\n或者以其他方式弄虚做假骗取中标的。（3）投标文件编制及递交存在违反《黑龙江省房屋建\n筑和市政基础设施工程串通投标行为认定和处理办法》规定情形的。（4）中标人如不按本须\n知第7.4.1款的规定与招标人订立合同的。\n(十七)本项目招标控制价中“人材机汇总”表详见图纸附件，请投标人自行下载。\n(十八)招标代理费：本项目招标代理费为40000 元，由中标人支付，投标人投标时应综合考\n虑该部分费用，中标后领取中标通知书前需向招标代理机构一次性缴纳招标代理费，否则中\n标通知书不予发放，由于延迟领取中标通知书导致的后续事宜由中标单位自行负责。如果中\n标人放弃中标、被取消中标资格或该项目因其他原因导致项目取消的，招标代理费不予退还，\n投标人自行考虑相应风险。凡参加投标的投标人即为同意此约定。\n代理费缴纳银行号：\n银行：中国工商银行股份有限公司大庆兴业支行\n开户行代码：102265006372\n账户名称：大庆高新资产管理有限公司\n帐 号：0905063719200035949\n汇款时务必注明“（SZ0506G220428001）代理服务费”，如不按此格式书写，后果自行承担。\n注：本表关于本项目的具体资料是对投标人须知的具体补充和修改，如有矛盾，应以本表为准。\n22",
        "22": "23",
        "23": "投标人须知\n1.总则\n1.1 工程概况\n1.1.1 根据《中华人民共和国招标投标法》、《中华人民共和国招标投\n标法实施条例》等有关法律、法规、规章和规范性文件规定，本招标\n工程已具备招标条件，现对本工程施工进行招标。\n1.1.2 本招标工程的招标人：见投标人须知前附表。\n1.1.3 本招标工程的招标代理机构：见投标人须知前附表。\n1.1.4 本招标工程的名称：见投标人须知前附表。\n1.1.5 本招标工程的建设地点：见投标人须知前附表。\n1.1.6 本招标工程的建设规模：见投标人须知前附表。\n1.1.7 本招标工程的计划投资：见投标人须知前附表。\n1.2 资金来源和落实情况\n1.2.1 本招标工程的资金来源：见投标人须知前附表。\n1.2.2 本招标工程的出资比例：见投标人须知前附表。\n1.2.3 本招标工程的资金落实情况：见投标人须知前附表。\n1.3 招标范围、计划工期、质量要求和招标控制价\n1.3.1 本次招标范围：见本招标文件第一章中“招标范围及标段划\n分”。\n1.3.2 某标段的计划工期：见本招标文件第一章中“招标范围及标段\n划分”。\n1.3.3 本招标工程的质量要求：见投标人须知前附表。\n24",
        "24": "1.3.4 某标段的招标控制价：见投标人须知前附表；设招标控制价的，\n见本招标文件第一章中“招标范围及标段划分”。\n1.4 投标人资格要求\n1.4.1 投标人应具备本招标文件第一章中的“投标人的资格要求”中\n列明的承担该标段施工所必需的条件。\n1.4.2 投标人拟派项目管理机构人员应符合《黑龙江省房屋建筑和市\n政基础设施工程项目管理机构人员配置管理暂行办法》人员配备有关\n要求。\n1.4.3 投标人须知前附表规定接受联合体投标的，除应符合本章第\n1.4.4 项和投标人须知前附表的要求外，还应遵守以下规定：\n（1）联合体各方应按招标文件提供的格式签订联合体协议书，明确\n联合体牵头人和各方权利义务；\n（2）由同一专业的单位组成的联合体，按照资质等级较低的单位确\n定资质等级；\n（3）联合体各方不得再以自己名义单独或参加其他联合体在同一标\n段中投标。\n1.4.5 投标人不得有下列情形：\n（1）为招标人不具有独立法人资格的附属机构（单位）；\n（2）为本标段前期准备提供设计或咨询服务的，但设计施工总承包\n的除外；\n（3）为本标段的监理人；\n（4）为本标段提供招标代理服务的；\n25",
        "25": "（5）与本标段的监理人或招标代理机构同为一个法定代表人的；\n（6）与本标段的监理人或招标代理机构相互控股或参股的；\n（7）与本标段的监理人或招标代理机构相互任职或工作的；\n（8）被责令停业的；\n（9）项目负责人被锁定或已在其他工程项目中任职的；\n（10）财产被接管或冻结的；\n（11）招标人规定的不予接受的其他情形。\n1.5 费用承担\n投标人准备和参加投标活动发生的费用自理。\n1.6 保密\n参与招标投标活动的各方应对招标文件和投标文件中的商业和技术\n等秘密保密，违者应对由此造成的后果承担法律责任。\n1.7 语言文字\n除专用术语外，与招标投标有关的语言均使用中文。必要时专用术语\n应附有中文注释。\n1.8 计量单位\n所有计量均采用中华人民共和国法定计量单位。\n1.9 踏勘现场\n1.9.1 投标人须知前附表规定组织踏勘现场的，招标人按投标人须知\n前附表规定的时间、地点组织投标人踏勘项目现场。\n1.9.2 投标人须知前附表规定不集中组织踏勘现场的，投标人应当在\n投标人须知规定的投标人提出问题的截止时间前，按照投标人须知前\n26",
        "26": "附表载明的建设地点，自行踏勘现场。\n1.9.3 投标人踏勘现场发生的费用自理。\n1.9.4 除招标人的原因外，投标人自行负责在踏勘现场中所发生的人\n员伤亡和财产损失。\n1.9.5 招标人在踏勘现场中介绍的工程场地和相关的周边环境情况，\n供投标人在编制投标文件时参考，招标人不对投标人据此作出的判断\n和决策负责。\n1.9.6 投标人踏勘现场与否，均视为其对工程场地和相关的周边环境\n已应知尽知。因工程场地和相关的周边环境导致的责任或损失，投标\n人自负。\n1.10 投标预备会（答疑会）\n1.10.1 招标人按投标人须知前附表规定的时间和地点召开投标预备\n会（答疑会），澄清投标人提出的问题。\n1.10.2 投标人应在投标人须知前附表规定提问截止时间前，以书面\n形式将提出的问题送达招标人，以便招标人在会议期间澄清。\n1.10.3 投标预备会后，招标人在投标人须知前附表规招标人书面澄\n清时间内，将对投标人所提问题的澄清，以书面方式通知所有的投标\n人。该澄清内容为招标文件的组成部分。\n1.11 网上提问与澄清\n1.11.1 投标人应当在本章1.10.条款规定的投标人提问截止时间前，\n通过“大庆市公共资源交易一体化平台--房建市政工程--业务管理--\n网上提问”向招标人提出问题，但不应隐含或显现投标人信息。\n27",
        "27": "1.11.2 招标人在投标人须知前附表规定招标人书面澄清时间内，对\n投标人的提问进行澄清，并通过大庆市公共资源交易一体化平台公\n布。该澄清内容为招标文件的组成部分。\n1.11.3 投标人在本次招标投标活动期间应当及时登陆并查阅大庆市\n公共资源交易一体化平台（http://221.209.152.208/）所公布的招\n标文件的澄清、修改、文件。\n1.11.4 招标人在大庆市公共资源交易一体化平台公布的与本次招标\n有关的信息视为均已送达投标人。因投标人忽视招标文件的澄清、修\n改文件而导致的责任或损失，投标人自负。\n1.12 分包\n1.12.1 投标人拟在中标后将中标项目的部分非主体、非关键性工作\n进行专业分包的，分包人应具备与拟分包工程相符的专业承包资质与\n业绩；项目经理应具备与拟分包工程相符的资格；其他要求见投标人\n须知前附表。\n1.12.2 投标人拟在中标后进行劳务分包的，分包人应具备与拟分包\n工程相符的劳务分包资格；其他要求见投标人须知前附表。\n1.12.3 接受分包的第三人不得有本章 1.4.5 所列情形。\n2.招标文件\n2.1 招标文件的组成\n本招标文件包括：\n（1）招标公告（或投标邀请书）；\n28",
        "28": "（2）投标人须知；\n（3）评标办法；\n（4）合同条款及格式；\n（5）工程量清单或投标报价要求（采用清单计价时，为工程量清单；\n采用定额计价时，为投标报价要求）\n（6）图纸\n（7）技术标准和要求\n（8）投标函（格式）\n（9）资格审查文件（格式）\n（10）投标文件技术部分（格式）\n（11）投标文件商务部分（格式）\n（12）投标人须知前附表 1 规定的其他材料\n根据本章第 1.10 或 1.11 款、第 2.2 款和第 2.3 款对招标文件所作的\n澄清、修改，构成招标文件的组成部分。\n2.2 招标文件的澄清\n2.2.1 投标人应仔细阅读和检查招标文件的全部内容。如发现内容或\n附件不全，应及时向招标人提出，以便补齐。如有疑问，应在投标人\n须知前附表规定的时间前以招标文件规定的方式，要求招标人对招标\n文件予以澄清。\n2.2.2 招标文件的澄清将在投标人须知前附表规定招标人澄清截止\n时间内以招标文件规定的方式通知所有的投标人，但不指明澄清问题\n的来源。如果发出的澄清影响投标文件编制或投标的，距投标截止时\n29",
        "29": "间不足 15 日的，投标截止时间应当顺延。\n2.3 招标文件的修改\n2.3.1 在投标人须知附表规定的招标文件修改截止时间前，招标人可\n以修改招标文件，并以招标文件规定的方式通知所有的投标人。如果\n发出的修改影响投标文件编制的，投标截止时间应当顺延。\n2.3.2 招标文件、招标文件的澄清、修改等在同一内容的表述上不一\n致时，以最后发出的文件为准。\n3.投标文件\n3.1 投标文件的组成\n3.1.1 投标文件包括投标函、资格审查文件、投标文件技术部分、投\n标文件的商务部分、投标人须知前附表规定的其他材料及要求投标人\n提交的纸质证明材料等。\n3.1.2 投标函包括以下内容：\n（1）投标函及附录\n3.1.3 资格审查文件包括以下内容：\n（1）资格审查申请书；\n（2）法定代表人身份证明或附有法定代表人身份证明的授权委托书；\n（3）联合体协议书（若有）；\n（4）投标人建筑业企业资质证书、营业执照、业绩、企业安全生产\n许可证等；\n（5）项目负责人注册证书及项目管理人员配置表等；\n30",
        "30": "（6）拟分包项目情况，包括分包人（包括专业分包人和劳务分包人）\n的建筑业企业资质证书、营业执照、业绩、企业安全生产许可证，项\n目班子配备、和分包工程内容等；\n（7）必需施工设备及设施配备计划等；\n（8）招标文件要求的其他证明材料。\n3.1.4 技术部分包括项目管理机构和施工组织设计等。\n（1）项目管理机构，包括组织形式、岗位职责、工作程序、工作制\n度等；\n（2）施工组织设计。\n3.1.5 投标文件的商务部分包括内容见《黑龙江省建筑安装工程费用\n定额》。\n3.1.6 构成投标文件的其他材料：见投标人须知前附表。\n3.1.7 构成投标文件的纸质证明材料：见投标人须知前附表。\n3.1.8 投标人须知前附表规定不接受联合体投标的，或投标人没有组\n成联合体的，投标文件不包括本章第 3.1.3（3）项所指的联合体协\n议书。\n3.2 投标报价\n3.2.1 投标人应按第五章“工程量清单或投标报价要求”的要求填写\n相应表格。\n3.2.2 投标人在投标截止时间前修改投标函中的投标总报价，应同时\n修改第五章“工程量清单或投标报价要求”中的相应报价。此修改须\n符合本章第 4.3 款的有关要求。\n31",
        "31": "3.2.3 投标人应严格按照招标控制价人材机明细表中所列出的人材\n机代码、编码、名称、单位编制投标文件，如投标文件人材机明细表\n中人材机代码、编码、名称、单位的字符串与招标控制价人材机明细\n表中相应字符串不一致（包括增减任何文字、数字、符号或空格等），\n导致计算机评审出现遗漏或者偏差，后果由投标人自行承担。\n3.2.4 投标人应承担材料风险费用。投标人应考虑材料风险费进入综\n合单价。在施工过程中，当出现材料风险费时，合同价款不作调整。\n3.3 投标有效期\n3.3.1 在投标人须知前附表规定的投标有效期内，投标人不得要求撤\n销或修改其投标文件。因投标人原因造成投标文件未解密的，视为撤\n销其投标文件\n3.3.2 出现特殊情况需要延长投标有效期的，招标人以书面形式通知\n所有投标人延长投标有效期。投标人同意延长的，应相应延长其投标\n保证金的有效期，但不得要求或被允许修改或撤销其投标文件；投标\n人拒绝延长的，其投标失效，但投标人有权收回其投标保证金。\n3.4 投标保证金\n3.4.1 投标人在递交投标文件的同时，应按投标人须知前附表规定的\n金额、担保形式递交投标保证金，并作为其投标文件的组成部分。联\n合体投标的，其投标保证金由牵头人递交，并应符合投标人须知前附\n表的规定。\n3.4.2 投标人不按本章第 3.4.1 项要求提交投标保证金的，其投标文\n件作废标处理。\n32",
        "32": "3.4.3 中标公示期满后,向未中标的投标人和中标人退还投标保证\n金。\n3.4.4 投标人有下列情形之一的，投标保证金将不予退还：\n（1）放弃中标的；\n（2）不按照招标文件要求提交履约担保的；\n（3）无正当理由拒签合同协议书或在签订合同时向招标人提出附加\n条件的；\n（4）在规定的投标有效期内撤销或修改其投标文件的；\n（5）投标人有围标、串标行为的；\n（6）提供虚假材料骗取中标的；\n（7）以他人名义投标的；\n（8）招标文件规定的其他情形。\n3.5 资格审查资料\n3.5.1 依据有关规定，投标人及项目负责人的相关信息已经在“大庆\n市数字建管系统”登记的或登记并在大庆市数字建管系统公示的，已\n登记或公示的信息为准，并构成投标人的资格审查资料。招标人不接\n受投标人对已登记或公示信息的纸质补正。\n3.5.2 投标人应当提供的其他证明材料见投标须知前附表。\n3.6 电子投标文件的编制\n3.6.1 电子投标文件应按 “投标文件格式和要求”进行编写，并使\n用标桥下载中心（http://www.bqpoint.com/）提供的电子招投标文\n件专用制作工具软件制作。\n33",
        "33": "3.6.2 电子招投标文件专用工具软件可以在标桥下载中心\n（http://www.bqpoint.com/）中下载。工具软件的版本见投标人须\n知前附表。\n3.6.3 投标文件应当对招标文件规定工期要求、投标有效期、质量要\n求、技术标准和要求、招标范围等实质性内容作出响应。\n3.6.4 电子投标文件正本一份。\n3.6.5 在技术标暗标部分文档中，不得有显现或隐含投标人单位内容\n的文件或符号，不得有与招标文件要求内容无关的内容、图、表、符\n号、底纹、背景等，否则按废标处理。\n3.7 投标文件的语言及度量衡单位\n3.7.1 投标文件及投标人与招标人或招标代理机构之间与投标有关\n的所有来往通知、函件和文件均应使用中文，并准确标明目录及页码。\n3.7.2 除招标文件或工程规范另有规定外，投标文件使用的度量衡单\n位，均采用中华人民共和国法定计量单位。\n3.8 电子投标文件的签署\n3.8.1 电子投标文件应当由投标人（或联合体牵头人）的法定代表人\n或委托代理人在电子投标文件格式模板中签电子章，并加盖投标人的\n电子章。\n3.8.2 由委托代理人签署电子投标文件的，投标文件应附法定代表人\n身份证明书的投标文件签署授权委托书。\n3.8.3 由委托代理人签署电子投标文件的，投标人法定代表人的委托\n代理人应当为拟任职的项目经理。委托除项目经理外的其他人签署的\n34",
        "34": "投标文件，招标人将不予接收，投标无效。\n3.8.4 电子投标文件（包括投标文件组成部分），应按本须知第3.8.1、\n3.8.2 项要求签署；否则，投标文件无效，按废标处理。\n4.投标\n4.1 电子投标文件加密\n4.1.1 投标人应当使用标桥下载中心（http://www.bqpoint.com/），\n下载投标文件制作工具软件\n4.1.2 投标文件制作工具软件会生成加密的投标文件和非加密的投\n标文件两份文件。\n4.2 其他证明材料\n4.2.1 投标人提供的其他证明材料的要求按投标须知前附表 3.5.3\n规定，扫描材料不许有涂抹、遮盖，能清晰明确看到内容，否则视作\n该材料无效。\n4.3 投标文件的递交\n4.3.1 投标人应当在本须知前附表规定的投标截止时间前，登录“大\n庆 市 公 共 资 源 交 易 一 体 化 平 台 会 员 端 ”\n（http://221.209.152.208/TPBidder）--房建施工工程--业务管理\n--上传投标文件\"递交电子投标文件。大庆市公共资源交易一体化平\n台--下载中心，下载投标单位的操作手册\n4.3.2 投标人递交投标文件的时间以网上招投标系统自动发出的回\n执时间为准。\n35",
        "35": "4.3.3 投标文件应当按已划分的标段递交。投标人递交的某标段投标\n文件实际包含了多个标段的投标文件，或投标文件与该标段的招标范\n围不一致的，投标人所递交的投标文件无效。\n4.3.4 投标人通过登录大庆市公共资源交易一体化平台--下载中心\n（http://221.209.152.208/xzzx/subpage.html），下载投标单位的\n操作手册\n4.3.5 投标人通过系统提交的电子投标文件不符合招标文件要求或\n本身含有计算机病毒或非完整文件的，该投标文件无效。\n4.3.7 除投标人须知前附表另有规定外，投标人所递交的投标文件不\n予退还。\n4.3.8 逾期送达的、未送达指定地点或者未按招标文件规定方式送达\n的投标文件，招标人不予受理。\n4.4 投标截止时间\n4.4.1 投标文件提交的截止时间见本须知前附表。\n4.4.2 招标人可按规定以补充通知的方式，酌情延长投标文件提交的\n截止时间。在此情况下，投标人的所有权利和义务以及投标人受制约\n的截止时间，均以延长后新的投标文件提交截止时间为准。\n4.4.3 到投标文件提交截止时间为止，招标人收到投标人递交的投标\n文件少于 3 个的，招标人将依法重新组织招标。\n4.4.4 投标人向招标人交纳购买招标文件费用的方式和时间：见投标\n人须知前附表。\n4.5 投标文件修改与撤回\n36",
        "36": "4.5.1 在投标截止时间之前，投标人可以修改已递交的投标文件。但\n应当对修改后电子投标文件按照第 4.1、4.2 款的要求，重新递交。\n新递交的投标文件将自动覆盖原投标文件。\n4.5.2 在投标截止时间前，投标人可以撤回已递交投标文件。\n4.5.3 在投标文件提交截止时间之后，投标人不得修改和撤回投标文\n件。\n5.开标\n5.1 开标时间、地点、方式和参加人\n5.1.1 招标人在本须知前附表规定的开标时间、开标地点、开标方式\n开标程序公开开标。\n5.1.2 开标由招标人或者招标人委托的招标代理机构主持。\n5.1.3 采用现场开标的，投标人的企业法定代表人或项目经理（委托\n代理人）应当准时参加开标会议，具体要求见投标人须知前附表。参\n加开标会议的法定代表人或项目经理应当众出示身份证明，以证明其\n已准时参加开标会议；采用远程开标的，投标单位无须到达开标现场。\n5.1.4 采用现场开标的，法定代表人或项目经理未按招标文件要求参\n加开标会的，其投标无效。采用远程开标的，投标人未按招标文件要\n求时间进行签到的，其投标无效。\n5.3 开评标程序\n5.3.1 主持人按下列程序进行开标：\n一、开评标有关要求\n37",
        "37": "（1）登录系统：进入大庆市公共资源交易一体化平台--房建市政工\n程--业务管理--开标签到解密（注意：开标系统中的项目均为远程开\n标项目）。\n（2）消息查看：开标过程中，请投标人随时关注远程开标大厅“开\n标会消息”中的滚动消息，了解开标的进程、查看开标负责人发出的\n信息，依照开标会消息在远程开标大厅点击提示按钮进行相关操作。\n“操作记录”中会显示投标人操作情况。\n（3）解密：时间为 20 分钟，倒计时结束后，投标人无法解密，请投\n标人务必在规定时间内完成解密操作。投标人在“大庆市公共资源交\n易一体化平台开评标系统”中点击“解密”按钮自行解密。解密操作\n与现场开标相同。 如解密时间过长，此为网络卡顿造成，需要退出\n系统后，重新登录再进行解密；如果投标文件过大，请耐心等待解密\n结果。如遇问题请联系 0459-6396158。\n（6）唱标：在技术标评审（暗标结束后进行唱标）\n（7）废标确认：被废标的投标人在远程开标大厅中会收到提示信息。\n请投标人在远程开标大厅中点击“废标确认”按钮进行废标确认，有\n效时间为 5 分钟，倒计时截止后，默认已确认废标。\n（8）质疑：如有专家提出质疑，被质疑的投标人在中大庆市公共资\n源交易一体化平台会员端（http://221.209.152.208/TPBidder）会\n收到提示信息。投标人须点击“评标澄清回复”按钮回复专家质疑，\n倒计时由评标现场发起专家确定，倒计时结束后，投标人无法回复专\n家质疑。\n38",
        "38": "（9）远程开标项目无需投标人到开标现场，如投标人担心开标现场\n不能及时解密或流程不会操作请拨打联系电话大庆市公共资源交易\n一体化平台开评标系统。\n5.4 投标文件有效性\n5.4.1 开标时，有下列情形之一的，投标文件无效，不得进入评标：\n（1）投标文件未按照本章第 4.1 款规定生成并提交加密的投标文件\n（2） 投标文件有关内容未按本章第 3.8 款规定进行电子签章的；\n（3）使用委托代理人进行电子签章的，但投标文件内未提供有效的\"\n法定代表人授权委托书\"；\n（4）投标文件的关键内容字迹模糊、无法辨认的；\n（5）投标人未按照招标文件的要求提供投标保证金的；\n（6）电子投标文件未按招标文件规定制作，投标文件数据不能导入\n评标系统的，或电子标书内容不完整并对评标活动有影响的；\n（7）未按要求提交有关证明材料的；\n（8）有未实质性响应招标文件其他情形的。\n5.4.2 招标人将有效投标文件，送评标委员会进行评审。\n5.5 中止或终止电子化招标投标活动\n5.5.1 有下列情形之一的，应中止或终止电子化招投标活动：\n（1）司法机关、纪检监察、建设行政主管部门等依法要求中止或者\n终止电子化招投标活动的；\n（2）涉及招标条件变更等影响招投标活动的；\n（3）系统因国际互联网中断、停电、网络入侵、不可抗力等非可控\n39",
        "39": "因素，导致系统不能正常运行的;\n（4）依法应当中止或终止电子化招投标活动的其他情形。\n5.5.2 因投标人计算机系统遭遇网络堵塞、病毒入侵、硬件故障，而\n造成投标人不能正常登录系统，或不能正常在系统内进行查看招标公\n告、接收投标邀请书、下载招标文件、提出招标文件质疑、查看招标\n文件澄清修改、上传投标文件等招投标活动的，后果由投标人承担，\n招投标活动不中止，也不终止。\n5.5.3 出现下列意外情形而又无法妥善解决时，未开标的暂停开标，\n已在系统内进行投标、开标、评标的一律无效；待故障排除并经过可\n靠的测试后，方可恢复电子化招投标的活动。意外情形包括以下内容：\n（1）因系统服务器发生故障而造成系统无法访问或无法使用；\n（2）因系统软件或数据库出现错误而造成系统无法正常工作；\n（3）发现系统有安全漏洞，有潜在的泄密危险；\n（4）因系统受到病毒攻击，而造成系统无法正常工作；\n（5）其他无法保证招投标过程公平、公正和信息安全的意外情形。\n5.5.4 招标人和大庆市公共资源交易中心不承担发生本章第 5.5 款\n所述任意一种情形而产生的后果及法律责任。\n6.评标\n6.1 评标委员会\n6.1.1 评标由招标人依法组建的评标委员会负责。\n6.1.2 依法组建的评标委员会将推选某成员担任评标委员会负责人。\n40",
        "40": "评标委员会负责人负责组织、协调评标工作。\n6.1.3 评标委员会成员有下列情形之一的，应当回避：\n（1）招标人或投标人的主要负责人的近亲属；\n（2）项目主管部门或者行政监督部门的人员；\n（3）与投标人有经济利益关系，可能影响对投标公正评审的；\n（4）曾因在招标、评标以及其他与招标投标有关活动中从事违法行\n为而受过行政处罚或刑事处罚的。\n6.2 评标原则\n评标活动遵循公平、公正、科学和择优的原则。\n6.3 评标\n6.3.1 评标按照资格标、技术标、商务标（包括投标函）三阶段进行。\n6.3.2 评标委员会按照第三章“评标办法”规定的方法、评审因素、\n标准和程序对投标文件进行评审。第三章“评标办法”没有规定的方\n法、评审因素和标准，不作为评标依据。\n6.3.3 当出现投标文件经评审废标情形时，评标委员应当在该阶段复\n会，当众宣布阶段性评审结果。\n6.3.4 启动成本评审\n当投标人的投标报价明显低于其他报价或明显低于已设的招标控制\n价时，评标委员会应当对其作出是否低于成本的评审。具体启动成本\n评审的要求见投标人须知前附表。\n6.3.5 确定中标人见本须知前附表。\n6.4 评标过程有下列情况之一的，将重新进行招标：\n41",
        "41": "（1）使用招标文件没有确定的评标标准和方法的；\n（2）评标委员会的组建及人员组成不符合本办法要求的；\n（3）评标委员会及其成员在评标过程中有违法行为，且影响评标结\n果的；\n（4）影响公正评标的其他情形。\n7.合同授予\n7.1 定标方式\n7.1.1 除投标人须知前附表规定评标委员会直接确定中标人外，招标\n人依据评标委员会推荐的中标候选人确定中标人，评标委员会推荐中\n标候选人的人数见投标人须知前附表。\n7.2 中标通知\n7.2.1 招标人确定中标人后，将在大庆市公共资源交易一体化平台\n（http://221.209.152.208）发布中标公示，公示期不少于 3 日。\n7.2.2 实地核查\n招标人有权在中标公示期内，组织相关专家对中标人及其分包人就投\n标文件内容进行实地核查。核查中发现中标人或其分包人弄虚作假或\n以他人名义投标的，撤销其中标资格，投标保证金不予退还。\n弄虚作假及以他人名义投标指《招标投标法实施条例》第四十二条规\n定的行为。\n7.2.3 在本章第 3.3 款规定的投标有效期内，招标人以书面形式向中\n标人发出中标通知书，同时将中标结果通知未中标的投标人。\n7.3 履约担保\n42",
        "42": "7.3.1 中标人应在公示期满 7 个工作日内，按投标人须知前附表规定\n的金额、时间、担保形式和招标文件第四章“合同条款及格式”规定\n的履约担保格式向招标人提交履约担保。联合体中标的，其履约担保\n由牵头人递交，并应符合投标人须知前附表规定的金额、担保形式和\n招标文件第四章“合同条款及格式”规定的履约担保格式要求。\n7.3.2 采用现金或支票提交履约担保的，中标人应当由其基本账户汇\n入招标人指定账户。账户信息见投标人须知前附表。\n7.3.3 中标人不能按本章第 7.3.1 项要求提交履约担保的，视为放弃\n中标，其投标保证金不予退还，给招标人造成的损失超过投标保证金\n数额的，中标人还应当对超过部分予以赔偿。\n7.4 签订合同\n7.4.1 招标人和中标人应当自中标通知书发出之日起 30 天内，根据\n招标文件和中标人的投标文件订立书面合同。中标人无正当理由拒签\n合同的，招标人取消其中标资格，其投标保证金不予退还；给招标人\n造成的损失超过投标保证金数额的，中标人还应当对超过部分予以赔\n偿。\n7.4.2 发出中标通知书后，招标人无正当理由拒签合同的，招标人向\n中标人退还投标保证金；给中标人造成损失的，还应当赔偿损失。\n8.重新招标和不再招标\n8.1 重新招标\n有下列情形之一的，招标人将重新招标：\n43",
        "43": "（1）投标截止时间止，投标人少于 3 个的；\n（2）经评标委员会评审后否决所有投标的；\n（3）招标人授权评标委员会确定的中标人放弃中标或依法被撤销中\n标资格的。\n8.2 不再招标\n重新招标后投标人仍少于 3 个或者所有投标被否决的，属于必须审批\n或核准的工程建设项目，经原审批或核准部门批准后不再进行招标。\n9.纪律和监督\n9.1 对招标人的纪律要求\n招标人不得泄漏招标投标活动中应当保密的情况和资料，不得与投标\n人串通损害国家利益、社会公共利益或者他人合法权益。\n9.2 对投标人的纪律要求\n投标人不得相互串通投标或者与招标人串通投标，不得向招标人或者\n评标委员会成员行贿谋取中标，不得以他人名义投标或者以其他方式\n弄虚作假骗取中标；投标人不得以任何方式干扰、影响评标工作。\n9.3 对评标委员会成员的纪律要求\n评标委员会成员不得收受他人的财物或者其他好处，不得向他人透漏\n对投标文件的评审和比较、中标候选人的推荐情况以及评标有关的其\n他情况。在评标活动中，评标委员会成员不得擅离职守，影响评标程\n序正常进行，不得使用第三章“评标办法”没有规定的评审因素和标\n准进行评标。\n44",
        "44": "9.4 对与评标活动有关的工作人员的纪律要求\n与评标活动有关的工作人员不得收受他人的财物或者其他好处，不得\n向他人透漏对投标文件的评审和比较、中标候选人的推荐情况以及评\n标有关的其他情况。在评标活动中，与评标活动有关的工作人员不得\n擅离职守，影响评标程序正常进行。\n9.5 投诉\n9.5.1 投标人和其他利害关系人认为本次招标活动违反法律、法规和\n规章规定的，有权向有关行政监督部门投诉。\n9.5.2 投诉人在知道或者应当知道其权益受到侵害之日起 10 日内未\n提出书面投诉或超过投诉时效的，主管部门可以不受理该投诉。\n9.5.3 分段限时投诉\n（1）对招标公告内容的投诉时限：公告时间内。\n（2）对招标文件有异议的，应当在投标截止时间 10 日前提出。招标\n人应当自收到异议之日起 3 日内作出答复；作出答复前，应当暂停招\n标投标活动。\n（3）投标人对开标有异议的，应当在开标现场提出，招标人应当当\n场作出答复，并制作记录。\n（4）投标人或者其他利害关系人对依法必须进行招标的项目的评标\n结果有异议的，应当在中标候选人公示期间提出。招标人应当自收到\n异议之日起 3 日内作出答复；作出答复前，应当暂停招标投标活动。\n9.5.4 投诉有下列情形之一的，不予受理：\n（1）投诉人不是所投诉招标投标活动的参与者，或与投诉项目无任\n45",
        "45": "何利害关系的；\n（2）投诉事项不具体，且未提供有效线索，难以查证的；\n（3）投诉书未经法定代表人或其授权委托人签署并加盖公章，或未\n署联系人真实姓名及有效联系方式的；\n（4）超过投诉时效的；\n（5）已经作出处理决定，且投诉人没有提出新的证据的；\n（6）投诉事项应先提出异议没有提出异议、已进入行政复议或行政\n诉讼程序的。\n10．需要补充的其他材料见投标人须知前附表\n46",
        "46": "第三章 评标办法\n（经评审的合理价法）\n评标办法前附表1：有效性检查\n条款号 评审因素 评审标准\n与营业执照、资质证书、安全生产许可证一\n投标人名称\n致\n投标文件的加密、解密 符合第二章“投标人须知”第4.1项规定\n投标文件完整性 符合第二章“投标人须知”第3.1项规定\n投标文件格式 符合第二章“投标人须知”第3.2项规定\n签章 符合第二章“投标人须知”第3.8要求\n2.1(有效性及\n响应性检查) 工期 符合第二章“投标人须知”第1.3.2项规定\n工程质量 符合第二章“投标人须知”第1.3.3项规定\n投标有效期 符合第二章“投标人须知”第3.4项规定\n投标保证金 符合第二章“投标人须知”第3.5.1项规定\n投标报价 符合第二章“投标人须知”第3.3项规定\n投标内容 符合第二章“投标人须知”第1.3.1项规定\n评标办法前附表2：资格审查办法\n条款号 评审项目 评审标准\n具备有效的营业执照\n营业执照安全生产许可证\n具备有效的安全生产许可证\n资质等级 符合第二章“投标人须知”第1.4.1项规定\n2.1.1资格 项目经理 符合第二章“投标人须知”第1.4.1项规定\n审查条件\n项目部组成及人员要求 符合第二章“投标人须知”第1.4.1项规定\n信用要求 符合第二章“投标人须知”第1.4.1项规定\n设备设施 符合第二章“投标人须知”第1.4.1项规定\n47",
        "47": "其他要求 符合第二章“投标人须知”第1.4.1项规定\n评标办法前附表3：技术标详细评审办法\n标段编号 SZSG0506G220428001001001\n标段名称 黑龙江省大庆市让胡路区建材城供热三级管网改造建设项目\n项号 项目名称 评审标准 分值\n满分3分，根据工程特点进行施工部\n署且全面，有针对性（3 分） 。施工\n部署比较全面，但针对性不强（ 2\n施工部署 3.0\n分） 。 施工部署不全面，没有针对\n性（ 1 分） 。无施工部署（0 分） 。\n根据编制内容评委酌情扣分。\n满分10分，施工主要工序阐述明确、\n合理，主要工种施工方法得当且有针\n对性（10 分） 。施工主要工序有阐\n述、安排基 本合理，主要工种施工方\n法基本合理 且有针对性（8 分） 。\n施工主要工 施工主要工序阐述、安排和主要工种\n10.0\n序 施工方法基本合理但针对性不强（6\n分） 。施工主要工序阐述、安排和主\n技术标评\n要工种施工方法 基本合理但没有针\n分参数\n对性（4 分） 。无施 工主要工序阐\n述（0 分） 。根据编制内容评委酌情\n扣分。\n施工方案\n满分11分，有施工技术方案、施工程\n序、施工大纲且方案合理可行、具有\n针对性（11 分） 。有施工技术方案、\n施工程序、 施工大纲且方案合理可行\n但针对性不强（9 分） 。有施工技术\n施工方案其\n方案、施工程序、施工大纲且方案合 11.0\n他内容\n理可行但无针对性（6 分） 。有施工\n技术方案但施 工程序及施工大纲有\n明显错误（4 分） 。 没有施工技术\n方案（0 分） 。根据编制内容评委酌\n情扣分。\n48",
        "48": "满分 3 分。有施工技术方案、施工程\n序、施工大纲且方案合理可行、具有\n针对性（3 分） 。有施工技术方案、\n施工程序、施工大纲且方案合理可行\n施工准备工作计划 但无针对性者（2 分） 。施工技术方 3.0\n案、 施工程序、施工大纲且方案不合\n理可行且无针对性（1 分） 。无施准\n备工作计划（0 分） 。根据编制内容\n评委酌情扣分。\n满分 3 分。施工进度计划严格按投标\n工期安排，工序搭配逻辑关系和关键\n线路清晰、合理、并能指导施工且针\n对性好的（3 分） 。 施工进度计划\n符合投标工期要求，工序搭配逻辑关\n施工进度计划 3.0\n系和关键线路合理但缺乏针对性的（2\n分） 。施工进度计划中工序搭配逻辑\n关系有错误，关键线路不明确有错误\n的（1 分） 。无施工进度计划的（0\n分） 。根据编制内容评委酌情扣分。\n施工机械投入与施工进度计划呼应，\n满足工程要求，且施工机械搭配合理、\n准确且明确的（4分）。施工机械投入\n与施工进度计划呼应，满足工程要求，\n施工机具需 且施工机械搭配基本合理、基本准确\n4.0\n要计划 的（3分）。施工机械投入与施工进度\n计划呼应，基本满足工程要求，但施\n工机械搭配不当的（1分）。施工机械\n投入与施工进度计划不相呼应不满足\n工程要求的，或无计划的（0分）。\n各项资源 各种材料、构件、半成品供应能够满\n需求计划 足工程进度需求（3分）。各种材料、\n材料供应计 构件、半成品供应能满足工程进度需\n3.0\n划 求但不全面（2分）。有材料供应计划\n但不能满足工程进度需求的（1分）。\n无材料计划（0分）。\n劳动力安排合理可行，有针对性（3\n分）。劳动力安排基本合理可行，能\n劳动力安排 够满足工程需要（2分）。有劳动力安\n3.0\n计划 排计划但劳动力安排有缺陷，针对性\n不强（1分）。无劳动力安排计划（0\n分）。根据编制内容评委酌情扣分。\n49",
        "49": "满分4分。施工总平面图布置合理，\n且针对工程实际的（4分）。施工总平\n面布置基本合理，但针对性一般的（3\n施工总平 施工总平面 分）。施工总平面图布置基本合理，\n4.0\n面图 图 但没有针对性的（2分）。施工总平面\n图布置不合理，存在问题的（1分）。\n无施工总平面布置的（0分）。根据编\n制内容评委酌情扣分。\n满分10分。质量承诺满足招标文件且\n有具体的的违约责任承诺，对工程质\n量保证措施有阐述且有针对性、切实\n可行（10分）。质量承诺满足招标文\n件且有具体的的违约责任承诺，对工\n质量承诺 程质量保证措施有阐述可行但针对性\n质量承诺及\n及保证措 不强的（8分）。质量承诺满足招标文 10.0\n保证措施\n施 件但违约责任承诺不具体，质量保证\n措施基本达到要求但存在一些问题的\n（3分）。无质量保证措施的（0分）。\n视本工程特点、难点，所采取的措施\n是否具有合理性、可操作性、针对性，\n评委酌情扣分。\n满分10分。上年度投标人的建筑业施\n工企业安全资格证书年检结论为合格\n或持有安全生产许可证书；有创建安\n全质量标准化工地方案且可行；投标\n书中有具体、完整、可行的安全文明\n施工实施保证措施，并符合国家、省、\n市的有关规定（10分）。上年度投标\n人的建筑业施工企业安全资格证书年\n检结论为合格或持有安全生产许可证\n安全文明 书；有创建安全质量标准化工地方案\n安全文明施\n施工保证 且可行；投标书中有具体安全文明施 10.0\n工保证措施\n措施 工实施保证措施,但不十分完善，并符\n合国家、省、市的有关规定（8分）。\n上年度投标人的建筑业施工企业安全\n资格证书年检结论为基本合格或持有\n安全生产许可证书；有创建安全质量\n标准化工地方案且可行；投标书中有\n具体、完整、可行的安全文明施工实\n施保证措施，并符合国家、省、市的\n有关规定（4分）。上年度投标人的建\n筑业施工企业安全资格证书年检结论\n50",
        "50": "为基本合格或持有安全生产许可证\n书；有创建安全质量标准化工地方案\n且可行；投标书中有安全文明施工实\n施保证措施，但不具体不完善者（2\n分）。没有安全文明施工保证措施，\n无创建安全质量标准化工地方案或方\n案不可行（0分）。视本工程安全管理\n特点、难点，保障体系、管理制度安\n全与防护是否符合规范，是否合理、\n有针对性，评委酌情扣分。\n满分 7 分。工期承诺满足招标文件且\n有具体的违约责任承诺、有施工进度\n计划，且保证工期措施切实可行并具\n有针对性（7分） 。工期承诺满足招\n标文件且有具体的违约责任承诺、有\n施工进度计划，有保证工期措施,具有\n针对性但保证措施有不完善（5 分）。\n工 期承诺满足招标文件且有奖罚条\n工期承诺及保证措施 7.0\n件和 有施工进度计划，但保证工期措\n施针对性不强（4 分） 。工期承诺满\n足招标 文件且有奖罚条件和有施工\n进度计划，但有错误、无针对性（2\n分）。没有施工进度计划的（0 分）。\n视本工程现场情况、工程特点、难点，\n措施是 否合理、有针对性，评委酌情\n扣分。\n其他措施\n（降低成 其他措施（降 满分6分。措施具体有针对性且切实\n本、季节 低成本、季节 可行（6分）。措施具体但针对性不强\n性施工、 性施工、防止 （4分）。措施不具体，针对性不强， 6.0\n防止环境 环境污染措 且有缺陷或疏漏（2分）。无措施（0\n污染措 施） 分）。视编写内容评委酌情扣分。\n施）\n满分15分。投标人对拟投本项目项目\n管理机构的说明及辅助说明材料，其\n中包括组织形式、岗位职责、工作程\n项目管理 序、工作制度等，且要求组织形式合\n项目管理机\n机构配置 理、岗位职责明确、工作程序清晰、 15.0\n构配置说明\n说明 工作制度完整等的。（15分）。投标\n人有对拟投本项目项目管理机构的说\n明及辅助说明材料，且组织形式基本\n合理、岗位职责基本明确、工作程序\n51",
        "51": "基本清晰、工作制度基本完整等的。\n（10分）。投标人对拟投本项目项目\n管理机构的说明及辅助说明材料不完\n整、不明确的。（5分）。视编写内容\n评委酌情扣分。\n满分8分，工作方案应包含建筑工地\n疫情防控工作方案（2分）、施工现场\n人员防疫工作方案（2分）、施工现场\n食堂及宿舍防疫工作方案（2分）、企\n业落实防疫责任（1.5分）、智能化防\n疫设备（0.5分）等方面内容。\n评委根据方案内容是否齐全、细致，\n条理是否清晰，是否具有可操作性，\n是否有利于现场防控疫情等方面进行\n评审。评委根据编制内容酌情扣分。\n本项得分5分(含)以上为合格。否则\n视为不合格，将否决其投标。\n建筑工地疫情防控工作方案要点：1、\n严格实行封闭管理。2、独立精准管理\n分区。3、保持疏散减少聚集。4、严\n疫情防控常态化保证措施 密管理材料物资。5、健全应急响应机\n-疫情防控常态化工作方 制。6、高效处置突发情况。7、防疫 8.0\n案 宣传教育。8、精细整治公共卫生。9、\n加强应急值班值守。\n施工现场人员防疫工作方案要点：1、\n人员流动管理。2、人员进场管理。3、\n现场人员健康监测。4、养成良好卫生\n习惯。5、加强核酸检测和疫苗接种工\n作。\n施工现场食堂及宿舍防疫工作方案要\n点:1、炊事人员管理。2、人员就餐管\n理。3、采购储存管理。4、食材加工\n管理。5、食堂卫生管理。6、宿舍防\n疫管理\n企业落实防疫责任要点：1、是否成立\n疫情防控领导小组。2、是否制定建筑\n工地防疫管理制度。3、是否成立防疫\n专班。\n条款\n评审项目 评审标准\n号\n1 有效性检查 根据“评标办法”中“有效性检查”内容评审\n52",
        "52": "商务标 投标报价合理且满足招标文件实质性要求\n报价唯一 只能有一个有效报价\n投标价格 不超出已发布的招标控制价\n评标办法\n1. 评标方法\n1.1本次评标采用经评审的合理价法。\n2. 评标程序\n2.1资格标评审。\n2.2技术标评审。\n2.3商务标评审。\n2.4 评标委员会完成评标后，应当向招标人提交书面评标报告。\n3.评标及推荐中标候选人的原则\n3.1评标过程中，因投标被否决导致有效投标不足三个时，重新组织招标。\n3.2评标基准价计算方法由招标人在开标时，现场从本评标办法6.4所列的评标基准价计算方法中随机\n抽取一种，作为本次招标评标基准价计算方法。\n3.3 评标委员会按照合格商务标投标报价与评标基准价之差的绝对值由小到大排序，推荐三名中标候选\n人，确定排序第一的为中标人。若存在绝对值相同、报价不同，确定报价低的优先；报价相同时，采用\n摇球确定中标人。\n4、投标文件的澄清和补正\n4.1在评标过程中，评标委员会可以书面形式要求投标人对所提交的投标文件中不明确的内容、对同类\n问题、表述不一致、明显文字和计算错误进行书面澄清或说明，或者对细微偏差进行补正。评标委员会\n不接受投标人主动提出的澄清、说明或补正。\n4.2 澄清、说明和补正不得改变投标文件的实质性内容（算术性错误修正的除外）。投标人的书面澄清、\n说明和补正属于投标文件的组成部分。\n4.3 评标委员会对投标人提交的澄清、说明或补正有疑问的，可以要求投标人进一步澄清、说明或补正，\n直至满足评标委员会的要求。\n5.初步评审总要求\n5.1评标委员会根据第二章“投标人须知”第3.5规定的核验有关证明和证件。评标委员会依据本章第2.1\n款规定的标准对投标文件进行初步评审。有一项不符合评审标准的，否决其投标。\n*5.2 投标人有以下情形之一的，其投标将被否决：\n（1）第二章“投标人须知”第1.4.5项规定的任何一种情形的；\n53",
        "53": "（2）串通投标或弄虚作假或有其他违法行为的；\n（3）不按评标委员会要求澄清、说明或补正的；\n（4）投标文件的关键内容字迹模糊、无法辨认的；\n（5）有未实质性响应招标文件其他情形的。\n5.3当投标文件经评审被否决时，评标委员会应具体说明否决原因。\n6.评审内容及评标标准\n6.1资格标评审\n*6.1.1资格标评审采取合格法，有一项不合格既为不合格，否决其投标。\n6.1.2资格标评审采取一次性评审，不分初步评审和详细评审，评审内容详见附件\n评标办法前附表1：有效性检查\n评标办法前附表2：资格标审查办法\n6.2技术标评审\n6.2.1技术标评审采取打分法，评标委员会技术组评委应按招标文件规定分值评分，各分档评分中间不\n得用插入法评分。\n6.2.2技术标详细评审标准：见第三章 评标办法前附表3：技术标详细评审办法\n6.2.3 技术部分评分中，各评委应自主评分并签字确认。各评委的评分应在评标委员会内进行公示，某\n个评委对某投标文件评分分值低于（高于）所有评委对该投标文件评分分值去掉最高和最低分值的平均\n分值10分以上（含10分）的，该评委须向评标委员会作出明确解释，理由不充分的该评委应对其评分\n作修正，若拒不修正的，该评委对此投标文件的评分不得参与计算此投标文件的技术部分得分。在评标\n过程中应记录评审结果、扣分原因。\n6.2.4统计分数原则：当评委有效评分份数在5份以上时，去掉最高和最低分后计算平均分值为投标人\n技术部分的得分；当评委有效评分份数少于5份（含5份）时，计算算术平均值为投标人的技术部分得\n分（保留小数点后两位）。\n*6.2.5 得分少于75分的投标，评审结论为不合格，否决其投标。\n6.2.6评标委员会对施工组织设计部分进行评审，评审结束后不得重新评审。\n6.3商务标评审\n商务标评审分有效性审查、工程量清单修正及投标报价审查。\n（1）有效性审查包括以下内容：\n1)商务标电子投标文件签署符合第二章“投标人须知”第3.8.项规定；\n2)投标文件完整性符合第二章“投标人须知”第3.1项规定；\n3)投标文件格式符合第二章“投标人须知”2.1项“投标文件格式”规定；\n4)工期符合第二章“投标人须知”第1.3.2项规定；\n5)工程质量符合第二章“投标人须知”第1.3.3项规定；\n6)投标有效期符合第二章“投标人须知”第3.3项规定；\n7)投标报价符合第二章“投标人须知”第3.2项规定；\n54",
        "54": "8)已标价工程量清单符合第五章“工程量清单”给出的范围及数量；\n9)技术标准和要求符合第七章“技术标准和要求”规定。\n（2）工程量清单审查包括投标报价的算数性错误修正、未标价工程量清单子目修正、不平衡报价修正。\n6.3.1投标报价的算数性错误修正\n6.3.1.1 算数性错误的修正原则\n（1）用数字表示的数额与用文字表示的数额不一致时，以文字数额为准；\n（2）清单子目名称、工程数量、计量单位与招标文件不一致时，以招标文件为准（清单子目编码或工\n程特征与招标文件不一致的，视为工程量清单超出给定工程量清单范围）；\n（3）单价与工程量的乘积与合价不一致时，以单价为准；\n（4）单价有明显的小数点错位，应以合价为准，并修正单价；\n（5）当各单项合价相加与其合计金额或总价不一致时，以各单项合价为准，并修正合计金额或总价；\n（6）修正总价与投标函不一致的，以投标函为准。\n*6.3.1.2若投标函中的投标报价与修正后的总投标报价的偏差记为A超过±3%的，评标委员会将否决其\n投标；在±3%(含±3%)以内的按6.3.1.3的原则修正及确认。\n6.3.1.3算术性修正确认\n（1）若修正后的总投标报价与投标函中的投标报价的不一致时，投标人应当按相同比例调整综合单价，\n以消除修正总价与投标函中投标报价的差异。\n*（2）投标人应对按前款所述原则进行的修正进行书面确认，并构成投标文件的组成部分。投标人不接\n受修正价格的，否决其投标，其投标保证金不予退还。\n*6.3.2 未标价工程量清单子目修正\n*6.3.2.1 未标价工程量清单子目按照招标控制价相应的清单子目综合单价计算合价，其累计值超过投标\n报价3%的，评标委员会将否决其投标；在3%（含3%）以内的按6.3.2.2的原则修正及确认。\n6.3.2.2 修正原则和确认\n（1）某项清单为不平衡报价时，单价与招标控制价综合单价下浮后的价格（按R%下浮）相比较高时，\n工程量增、减分别按照招标控制价下浮后单价、投标报价进行调整工程造价；反之，工程量增、减按照\n投标报价和招标控制价下浮后单价调整工程造价。\n*（2）投标人应对按前款所述原则进行的修正进行书面确认，并作为施工合同的补充条款。投标人不予\n修正的，其投标作废标处理，投标保证金不予返还。\n6.3.3 不平衡报价修正\n6.3.3.1 确认不平衡报价\n（1）招标控制价P，投标报价T，投标报价下浮率R，R=(P-T)/P*100%；\n（2）标准浮动率Rd，Rd=10% ；\n（3）第i个清单子目下浮率Ri=（Pi-Ti）/Pi，若|R-Ri|>Rd,则该清单子目为不平衡报价，其中，Pi招标\n控制价第i个子目合价，Ti为投标报价相应子目的合价；\n*6.3.3.2不平衡报价累计值为 ，当其超过投标报价的5%时，评标委员会将否决其\n55",
        "55": "投标；在5%（含5%）以内的按6.3.3.3的原则修正及确认。\n其中：Pi，第i个被认定不平衡报价的清单子目的招标控制价中相应的合价；j，共j个不平衡报价。\n6.3.3.3修正原则和确认\n（1）某项清单为不平衡报价时，单价与招标控制价综合单价下浮后的价格（按R%下浮）相比较高时，\n工程量增、减分别按照招标控制价下浮后单价、投标报价进行调整工程造价；反之，工程量增、减按照\n投标报价和招标控制价下浮后单价调整工程造价。\n*（2）投标人应对按前款所述原则进行的修正进行书面确认，并作为施工合同的补充条款。投标人不予\n修正的，其投标作废标处理，投标保证金不予返还。\n6.3.3.4 不平衡报价评审说明\n（1）不平衡报价评审仅针对分部分项工程量清单项目和定额措施清单项目；\n（2）招标控制价中为零的项目，不作不平衡报价评审；\n（3）关于不平衡报价界定条款中的P及Pi，指客户端工具中给出的招标控制价和分部分项工程工程量\n清单和定额措施项目清单中清单项目的合价。\n*6.3.4投标报价存在下列情形的，属于重大偏差，投标文件将被否决。\n（1）规费、安全文明施工费，税金等不可竞争费用未按标准计算的；\n（2）暂列金额、暂估价（包括材料、设备暂估价和专业工程暂估价）未按招标人提供的金额填报的 。\n（3）已标价工程量清单超出工程清单范围的（不包括总价措施项目）；\n（4）投标报价人工费少于招标控制价人工消耗量与我省现行计价依据规定的人工工日单价最低标准乘\n积的95%，且不能合理解释的；投标报价普工人工费小于招标控制价普工人工消耗量与我省现行计价依\n据规定的人工工日单价最低标准乘积的95%，且不能合理解释的；投标报价技工人工费小于招标控制价\n技工人工消耗量与我省现行计价依据规定的人工工日单价最低标准乘积的95%，且不能合理解释的。\n（5）投标报价高于招标控制价的；\n（6）材料、机械台班消耗量明显低于黑龙江省建设工程计价定额的消耗量标准的。\n（7）材料、机械台班价格明显低于市场价格。\n6.4评标基准价计算方法\n6.4.1经过资格标、技术标、商务标初步评审后，合格的投标人的投标报价进入评标基准价计算。\n6.4.2评标基准价计算备选方法有四种，分别为：方法一（成本预警法）；方法二（加权平均法）；方法\n三（AB合成法）； 方法四（ABC合成法）。\n6.4.3 招标人在评标现场通过随机抽取方式（1号球、2号球、3号球、4号球），确定各方法所对应球\n号：①方法一：1号球、2号球、3号球、4号球随机抽取。②方法二：去除方法一对应的球号，剩余\n3个球号随机抽取，确定方法二对应的球号。③方法三：去除方法一、方法二对应的球号，剩余2个\n球号随机抽取，确定方法三对应的球号。④方法四：去除方法一、方法二、方法三对应的球号，剩余\n球号为方法四对应的球号。\n6.4.4招标人在评标现场从上述方法中随机抽取一种方法，作为本次招标评标基准价计算方法。\n6.4.5按照下列方法进行算数计算时，除有具体规定外，均四舍五入保留小数点后两位。\n56",
        "56": "6.4.6分标段的项目，每个标段分别单独抽取评标基准值计算方法、系数和计算基准值。\n6.4.7评标委员会在评标报告签字后,评标基准价不因招、投标当事人质疑、投诉、复议以及其他任何情\n形而改变,但评标过程中的计算错误可作调整。\n方法一、成本预警法\n评标基准价C计算公式：C=BxQxK2+AxK1\n1、设定投标限价B\n投标限价B=招标控制价x限价系数。\n在开标时由招标人随机抽取限价系数。限价系数在95%--100%之间设定。 95%（1号球），96%\n（2号球），97%（3号球），98%（4号球），99%（5号球），100%（6号球）。\n2、计算成本预警价\n房屋建筑工程新建项目和交通、水利项目成本预警价Y=Bx80%（80%为预警系数）\n房屋建筑工程维修改造项目和市政基础设施工程成本预警价Y=Bx75%（75%为预警系数）\n3、计算有效投标报价算术平均值A\n①若投标报价＞B的，不参与A值计算。\n②若投标报价≦Y的，计算时按Y计算。\n4、计算评标基准价C\n①在开标时由招标人随机抽取利润系数Q。Q在0.880-0.920之间设定。\n0.880（1号球），0.885（2号球），0.890（3号球），0.895（4号球），0.900（5号球），0.905（6号球），\n0.910（7号球），0.915（8号球），0.920（9号球）。\n②在开标时由招标人随机抽取权重分配系数K1。K1在0.20-0.40之间设定。\n0.20（1号球）、0.22（2号球）、0.24（3号球）、0.26（4号球）、0.28（5号球）、0.30（6号球）、0.32\n（7号球）、0.34（8号球）、0.36（9号球）、0.38（10号球）、0.40（11号球）。\nK1是在计算C值时A的权重\nk2是在计算C值时B的权重，k2=1-K1\nC=BxQxK2+AxK1\n方法二、加权平均法\n评标基准价C计算公式：C=A*K\n（1）A、m的确定方法\nN为合格商务标的家数；\nm为有效投标报价个数；\nA为m个有效投标报价算术平均值；\n当N≤5时，A为所有合格商务标投标报价的算术平均值；\n当5<N<10时，m值在开标时由招标人随机抽取确定，4（1号球），5（2号球），6（3号球）；\n57",
        "57": "当10≤N<15时，m值在开标时由招标人随机抽取确定，6（1号球），7（2号球），8（3号球），9（4号\n球）；\nN≥15时，由高到低剔除（20%*N）（四舍五入取整）个投标报价，由低到高剔除（20%*N）（四舍五入\n取整）个投标报价后，进行投标报价算术平均值A计算；\n当5<N<15时，在所有合格商务标投标报价中，不参与计算A值的为（N-m）个投标报价，不参与计算\nA值的投标报价顺序为最低投标报价，最高投标报价，次低投标报价，次高投标报价……以此类推；\n（2）竞争系数K的确定方法\nK在开标时由招标人随机抽取确定。K的取值范围为95%——99%。\n95%（1号球），95.5%（2号球），96%（3号球），96.5%（4号球），97%（5号球），97.5%（6号\n球），98%（7号球），98.5%（8号球），99%（9号球）。\n方法三：AB合成法\n评标基准价C计算公式：C=AxK1xQ1+BxK2xQ2\n（1）有效投标报价算术平均值A的确定方法\n当合格商务标N≥7家时，由高到低剔除（20%xN）（四舍五入取整）个投标报价，由低到高剔除（20%xN）\n（四舍五入取整）个投标报价后，进行投标报价算术平均值A计算；\n当合格商务标为4—6（包含4和6）家时，剔除最高投标报价（最高报价相同的均剔除）后进行A的计\n算；\n当合格商务标<4家时，则次低报价作为A值。\n（2）B为招标控制价\n（3）权重系数Q1、Q2的确定方法\nQ1值在开标时由招标人随机抽取确定。Q1的取值范围为65%——85%。\n65%（1号球），70%（2号球），75%（3号球），80%（4号球），85%（5号球）。\nQ2=1-Q1。\n（4）竞争系数K1、K2的确定方法\nK1值在开标时由招标人随机抽取确定。K1的取值范围为93%——96%。\n93%（1号球），93.5%（2号球），94%（3号球），94.5%（4号球），95%（5号球），95.5%（6号\n球），96%（7号球）。\nK2值在开标时由招标人随机抽取确定。K2的取值范围为91%——96%。\n91%（1号球），92%（2号球），93%（3号球），94%（4号球），95%（5号球），96%（6号球）。\n方法四：ABC合成法\n评标基准价D计算公式：D=（Ax50%+Bx30%+Cx20%）xK\n（1）下浮系数Q的确定方法\n58",
        "58": "Q值在开标时由招标人随机抽取确定。Q的取值范围为6%——12%。\n6%（1号球）、7%（2号球）、8%（3号球）、9%（4号球）、10%（5号球）、11%（6号球）、12%（7号\n球）。\n（2）A、B、C值的确定方法\nA=招标控制价x（100%-Q）；\nC=在规定范围内的最低投标报价；\nC值的规定范围为大于等于F值的所有合格商务标投标报价。\nF值为（合格商务标投标报价算术平均值x70%+招标控制价x30% 之和）与（招标控制价下浮25%）两\n个数值中小的数值；\nB=A值与C值（包含A和C）之间的合格商务标投标报价的算术平均值；\n（3）竞争系数K的确定方法\nK值在开标时由招标人随机抽取确定。K的取值范围为96%——99%。\n96%（1号球）、96.5%（2号球）、97%（3号球）、97.5%（4号球）、98%（5号球）、98.5%（6号\n球）、99%（7号球）。\n59",
        "59": "第四章 合同条款及格式\n合同文本执行《建设工程施工合同（示范文本）》（GF-2017-0201）（见《住\n房城乡建设部 工商总局关于印发建设工程施工合同（示范文本）的通知》建\n市[2017]214 号）。\n60",
        "60": "第五章 工程量清单\n填写说明\n1、招标人必须按照以下格式要求上传工程量清单文件。\n2、每一个标段的工程量清单均须单独上传。\n3、上传的工程量清单的后缀名必须为：“.dqzbx”。\n*4、投标报价文件中的标段、单项工程、单位工程编码应与招\n标控制价给定编码一致；因编码不一致导致无法评审的，投标文件\n无效，作废标处理。\n5、投标报价文件中综合单价表中应当包含此清单项目所有的\n人、材、机及消耗量、单价等信息；由于信息不全而导致的不利结\n果，责任自负。\n61",
        "61": "1．招标工程量清单\n1.1 本招标工程量清单依据2013版清单计价规范和相关工程的国家计量规范、省建设主管部门\n颁发的计价定额和办法、建设工程设计文件及相关资料、与建设工程有关的标准、规范、技术资料、招\n标文件、施工现场情况、地勘水文资料、工程特点及常规施工方案等编制。\n1.2本工程量清单应与招标文件中的投标人须知、通用合同条款、专用合同条款、技术标准和要\n求及图纸等章节内容一起阅读和理解。\n1.3本工程量清单仅是投标报价的共同基础，竣工结算的工程量按合同约定确定。合同价格的确\n定以及价款支付应遵循合同条款(包括通用合同条款和专用合同条款)、技术标准和要求以及本章的有关\n约定。\n1.4 本条第1.1款中约定的计量和计价规则适用于合同履约过程中工程量计量与价款支付、工程\n变更、索赔和工程结算。\n1.5 本条与下述第2条和第3条的说明内容是构成合同文件的已标价工程量清单的组成部分。\n1.6本条与下述第2条和第3条的说明内容是构成合同文件的已标价工程量清单的组成部分。\n2．投标报价\n2.1一般规定\n2.1.1投标价应由投标人或受其委托具有相应资质的工程造价咨询人编制。\n2.1.2投标人应依据本章第2.2.1 条的规定自主确定投标报价。\n*2.1.3投标报价不得低于工程成本。\n*2.1.4投标人必须按招标工程量清单填报价格。项目编码、项目名称、项目特征、计量单位、工\n程量必须与招标工程量清单一致。\n*2.1.5投标人的投标报价高于招标控制价的应予废标。\n2.2编制与复核\n2.2.1投标报价应根据下列依据编制和复核：\n1.清单计价规范；\n2.黑龙江省建设主管部门颁发的计价办法；\n3.企业定额，国家或省级、行业建设主管部门颁发的计价定额和计价办法；\n4.招标文件、招标工程量清单及其补充通知、答疑纪要；\n5.建设工程设计文件及相关资料；\n6.施工现场情况、工程特点及拟定的施工组织设计或施工方案；\n7.与建设项目相关的标准、规范等技术资料；\n8.市场价格信息或工程造价管理机构发布的工程造价信息；\n9.其他的相关资料。\n2.2.2综合单价中应包括招标文件中划分的应由投标人承担的风险范围及其费用，招标文件中没\n62",
        "62": "有明确的，应提请招标人明确；\n2.2.3分部分项工程和措施项目中的单价项目，应依据招标文件及其招标工程量清单项目中的特\n征描述确定综合单价计算。\n*2.2.4 措施项目中的总价项目金额应根据招标文件中的措施项目清单及投标时拟定的施工组织\n设计或施工方案自主确定。其中安全文明施工费为不可竞争费用。【关于黑龙江省建筑业营业税改征增\n值税调整建设工程计价依据和招投标有关事项的通知（黑建造价〔2016〕2号）】\n*2.2.5其他项目应按下列规定报价：\n1.暂列金额应按招标工程量清单中列出的金额填写；\n2.材料、工程设备暂估价应按招标工程量清单中列出的单价计入综合单价；\n3.专业工程暂估价应按招标工程量清单中列出的金额填写；\n4.计日工应按招标工程量清单中列出的项目和数量，自主确定综合单价并计算计日工金额；\n5.总承包服务费应根据招标工程量清单中列出的内容和提出的要求自主确定；\n2.2.6规费、税金为不可竞争费用，应当按照已公示招标控制价中的费率计取，并计入投标报价。\n*2.2.7招标工程量清单与计价表中列明的所有需要填写单价和合价的项目，投标人均应填写且只\n允许有一个报价。未填写单价和合价的项目，视为此项费用已包含在已标价工程量清单中其他项目的单\n价 和合价之中。竣工结算时，此项目不得重新组价予以调整。\n2.2.8投标总价应当与分部分项工程费、措施项目费、其他项目费和规费、税金的合计金额一致。\n2.3投标总价为投标人在投标文件中提出的各项支付金额的总和，为实施、完成招标工程并修补\n缺陷以及履行招标文件中约定的风险范围内的所有责任和义务所发生的全部费用。\n2.4有关投标报价的其他说明：\n3其他补充说明\n3.1 工程计量时，若发现工程量清单中出现漏项、工程量计算偏差，以及工程变更引起工程量的\n增减，应按承包人在履行合同义务过程中实际完成的工程量计算。\n3.2 若施工中出现施工图纸（含设计变更）与工程量清单项目特征描述不符的，应按新的项目特\n征确定相应工程量清单项目的综合单价。\n3.3 因分部分项工程量清单漏项或非承包人原因的工程变更，造成增加新的工程量清单项目或工\n程量清单数量的增减，其相应的综合单价按下列方法确定：\n（1）当分部分项工程量变更后调增量小于原工程量的15%（含15%）时，其综合单价应按照原\n综合单价确定。\n（2）当分部分项工程量变更后的调增量大于原工程量的15%以上部分，工程量清单漏项或由于\n设计变更引起新增项目时，其综合单价应按照黑龙江省和大庆市的相关计价依据、工程造价管理机构发\n布的工程造价信息（工程造价信息没有发布的参照市场价）和双方合同约定确定。\n（3）当分部分项工程量变更后调减的工程量以及因设计变更被取消的项目，其综合单价应按照\n原综合单价确定。\n63",
        "63": "3.4 因分部分项工程量清单漏项或非承包人原因的工程变更，引起措施项目发生变化，造成施工\n组织设计或施工方案变更，原措施费中已有的措施项目，按原措施费的组价方法调整；原措施费中没有\n的措施项目，由承包人根据措施项目变更情况，提出适当的措施费变更，经发包人确认后调整。\n3.5合同约定的风险范围：\n3.6需要补充的其它内容：\n64",
        "64": "第六章 施工图纸\n填写说明\n1、招标人只填写各单位工程（单项工程）对应的施工图纸编号\n单位工程编号：\n单位工程名称：\n图纸编号：\n说明：\n65",
        "65": "第七章 技术标准和要求\n第一节 一般要求\n1.工程说明\n1.1 工程概况\nl.1.1 本工程基本情况如下：\n1.1.2 本工程施工场地(现场)具体地理位置如下：\n1.2 现场条件和周围环境\n1.2.1 本工程施工场地(现场)已经具备施工条件施工场地(现场)临时水源接口位置、临时电源\n接口位置、临时排污口位置、建筑红线位置、道路交通和出入口、以及施工场地(现场)和周围环境等情\n况见本章附件A：施工场地(现场)现状平面图\n1.2.2 施工场地(现场)临时供水管径 施工场地(现场)临时排污管径 施工场地(现场)临时雨水\n管径 施工现场临时供电容量(变压器输出功率)\n1.2.3 现场条件和周围环境的其他资料和信息数据如下：\n1.2.4 承包人被认为已在本工程投标阶段踏勘现场时充分了解本工程现场条件和周围 环境，并\n已在其投标时就此给予了充分的考虑\n1.3 地质及水文资料\n1.3.1 现场地质及水文资料和信息数据如下：\n1.4 资料和信息的使用\n1.4.1 合同文件中载明的涉及本工程现场条件、周围环境、地质及水文等情况的资料和信息数\n据，是发包人现有的和客观的，发包人保证有关资料和信息数据的真实、准确但承包人据此作出的推论、\n判断和决策，由承包人自行负责\n2.承包范围\n2.1 承包范围\n2.1.1 承包人自行施工范围 本工程承包人自行施工的工程范围如下：\n2.1.2 承包范围内的暂估价项目\n2.1.2.1 承包范围内以暂估价形式实施的专业工程见第五章“工程量清单”中的 “专业工程暂\n估价表”\n2.1.2.2 承包范围内以暂估价形式实施的材料见第五章“工程量清单”中的“材料暂估单价明\n细表”\n2.1.2.3 上述暂估价项目与本节第2.1.1项承包人自行施工范围的工作界面划分如下：\n2.1.3 承包范围内的暂列金额项目\n2.1.3.1 承包范围内以暂列金额(包括计日工)方式实施的项目见第五章“工程量清单”中的“暂\n66",
        "66": "列金额明细表”\n2.1.3.2 暂列金额明细表中每笔暂列金额所对应的项目，包括计日工，均只是可能发生的子目\n承包人应当充分认识到，合同履行过程中所列暂列金额可能不发生，也可能部分发生即便发生，发包人\n按照合同约定发出的使用暂列金额的指示也不限于只能用于表中所列子目\n2.1.3.3 暂列金额是否实际发生、其再分和合并等均不应成为承包人要求任何追加费用和(或)\n延长工期的理由\n2.1.3.4 关于暂列金额的其他说明：\n2.2 承包人需要为发包人和监理人提供的现场办公条件和设施\n2.2.1 承包人需要为发包人和监理人提供的现场办公条件和设施及其详细要求如下：\n3.工期要求\n3.1 合同工期 本工程合同工期和计划开、竣工日期为承包人在投标函附录中承诺的工期和计划\n开、竣工日期，并在合同协议书中载明\n3.2 关于工期的一般规定\n3.2.1 承包人在投标函中承诺的工期和计划开、竣工日期之间发生矛盾或者不一致时，以承包\n人承诺的工期为准实际开工日期以通用合同条款第11.1款约定的监理人发出的开工通知中载明的开工\n日期为准\n3.2.2 如果承包人在投标函附录中承诺的工期提前于发包人在本工程招标文件中所要求的工\n期，承包人在施工组织设计中应当制定相应的工期保证措施，由此而增加的费用应当被认为已经包括在\n投标总价中除合同另有约定外，合同履约过程中发包人不会因此再向承包人支付任何性质的技术措施费\n用、赶工费用或其他任何性质的提前完工奖励等费用\n3.2.3 承包人在投标函附录中所承诺的工期应当包括实施并完成本节上述2.1.2项规定的暂估\n价项目和上述2.1.3项规定的实际可能发生的暂列金额在内的所有工作的工期\n3.2.4 重要节点工期要求：\n4.质量要求\n4.1 质量标准\n4.1.1 本工程要求的质量标准为符合现行国家有关工程施工验收规范和标准的要求合格\n4.2 特殊质量要求\n4.2.1 有关本工程质量方面的特殊要求如下：\n5.适用规范和标准\n5.1 适用的规范、标准和规程\n5.1.1 除合同另有约定外，本工程适用现行国家、行业和地方规范、标准和规程适用于本工程\n的国家、行业和地方的规范、标准和规范等的名录见本章第三节 构成合同文件的任何内容与适用的规\n范、标准和规程之间出现矛盾，承包人应书面要求监理人予以澄清，除监理人有特别指示外，承包人应\n按照其中要求最严格的标准执行\n5.1.2 除合同另有约定外，材料、施工工艺和本工程都应依照本技术标准和要求以及适用的现\n67",
        "67": "行规范、标准和规程的最新版本执行若适用的现行规范、标准和规程的最新版本是在基准日后颁布的，\n且相应标准发生变更并成为合同文件中最严格的标准，则应按合同条款第15条的约定办理\n5.2 特殊技术标准和要求\n5.2.1 适用本工程的特殊技术标准和要求见本章第二节\n5.2.2 有合同约束力的图纸和其他设计文件中的有关文字说明是本节的组成内容\n6.安全文明施工\n6.1施工现场必须达到《黑龙江省建筑施工安全质量标准化实施标准（DB23/1318—2009）》的要\n求\n6.2施工现场达到《大庆市建筑工程文明施工管理若干规定庆政发[2006]14号》的要求\n6.3施工现场安全行为管理\n6.3.1建设单位应当及时、足额支付安全文明施工费；禁止其提出不符合建设工程安全生产法律\n法规和强制性标准规定的要求；不允许随意压缩合同约定工期\n6.3.2严禁施工单位挪用安全文明施工费；并建立安全文明施工费专项账户\n6.3.3施工现场安全管理人员及特种作业人员数量应满足工程要求\n6.3.4施工单位应当对进场人员进行三级安全教育，并组织组织安全技术交底\n6.3.5临时用电、脚手架工程、基坑支护等分部分项工程应按规范编制施工组织设计或专项方案，\n要严格履行审核手续；超过一定规模的危险性较大的分部分项工程专项方案应当组织专家论证\n6.3.6编制的工程内业资料要真实、齐全，要与工程进度同步\n6.3.7应对施工现场进行安全检查；要及时发现安全隐患，及时整改安全隐患；应对监理工程师\n发现的安全隐患进行及时整改\n6.3.5发生建筑安全事故要及时上报，及时处理；严禁瞒报、漏报建筑安全事故\n6.4施工现场环境管理\n6.4.1施工围挡应采用“大庆市施工围挡标准图集”的样式，围挡损坏时要及时维修，应在施工\n现场清理干净后拆除施工围挡\n6.4.2施工大门应采用“大庆市施工大门标准图集”的样式；大门口应采用混凝土硬铺装，长度、\n宽度是否符合要求；大门口应设置车辆清洗设施、沉淀池\n6.4.3施工主要道路基础要夯实，路面要采用碎石或混凝土铺装，路面宽度是不得小于6米\n6.4.4施工作业区、办公区、生活区地面应采用混凝土硬化处理；在塔吊作业半径内的作业区应\n设置安全防护棚；施工现场作业区、材料堆放区等要按要求设置隔离围挡，设置标牌；办公区与生活区\n应进行绿化\n6.4.5宿舍应按照要求搭建；宿舍居住人数不得少于16人，应单人单床，生活设施要齐全；不\n得在尚未竣工的建筑物内设置集体宿舍\n6.4.6食堂内设施应符合规范要求\n6.4.7设置水冲式厕所，厕所要保持清洁卫生\n6.4.8使用彩钢板中间填充保温材料的办公、宿舍、食堂等临时设施，填充的保温材料要采用岩\n68",
        "68": "棉等阻燃材料\n6.5施工现场安全生产管理\n6.5.1临时用电应采用三相五线制；配电线路、外电线路防护、接地、接零、防雷应按规范铺设；\n配电箱、开关箱应按要求设置；配电装置应按规范配置、连接\n6.5.2脚手架工程基础应采用混凝土硬化；应按要求搭设双排脚手架、设置护身栏杆；按规范搭\n设和拆除脚手架工程\n6.5.3基坑距离毗邻建筑物和主要管线及道路较近时应进行沉降观测；基坑周边应设置防护栏\n杆；按规范进行基坑支护\n6.5.4模板工程不应当存在扣件受力现象；按规范搭设和拆除模板工程\n6.5.5建筑起重设备安装、拆卸及使用过程中的升顶、安装附着装置等应编制专项施工方案，应\n严格履行审核、审批手续，要按方案安装和拆除起重机械；安全装置要齐全、有效；按照生产厂家要求\n设置附着，不得自制装置小型施工机具防护、使用应符合规范要求\n6.5.6临边、洞口、卸料平台等安全防护要到位；高空作业安全防护措施要到位\n第二节 特殊技术标准和要求\n1.材料技术要求\n1.1 承包人自行施工范围内的部分材料要求如下：\n上述材料和工程设备技术要求中如果出现了参考品牌或规格型号，其目的是为了方便承包人直\n观和准确地把握相应材料和工程设备的技术标准，不具指定或唯一的意思表示，承包人应当参考所列品\n牌的材料和工程设备，采购相当于或高于所列品牌技术标准的材料和工程设备\n1.2 承包人自行施工范围内的材料和工程设备选型允许的偏离如下：\n材料和工程设备\n序号 技术指标 允许偏离范围 备 注\n名称\n1 仅允许正偏离\n2\n1.3 本工程施工现场所用混凝土或砂浆的供应方式为\n2.特殊技术要求\n2.1 除合同约定的技术要求外，本工程的特殊技术要求如下：\n3.其他特殊技术标准和要求\n69",
        "69": "第八章 商务标文件格式\n70",
        "70": "一、封面\n工程施工招标\n投 标 文 件\n项目编号：\n项 目 名 称 ：\n投标文件内容： 投标文件商务部分\n投 标 人 ： （盖章）\n法定代表人\n或其 委 托 代 理 人 ： （签字或盖章）\n日 期 ： 年 月 日\n71",
        "71": "二、工程成本分析\n工程成本分析\n72",
        "72": "三、封面-技术部分\n工程施工招标\n投 标 文 件\n项目编号：\n项 目 名 称 ：\n投标文件内容： 投标文件技术部分\n日 期 ： 年 月 日\n73",
        "73": "四、施工组织设计\n施工组织设计\n投标人应编制施工组织设计，包括招标文件第一卷第一章投标须知 3.1.4项规定的施\n工组织设计基本内容。编制具体要求是：编制时应采用文字并结合图表形式说明各分部分\n项工程的施工方法；拟投入的主要施工机械设备情况、劳动力计划等；结合招标工程特点\n提出切实可行的工程质量、安全生产、文明施工、工程进度、技术组织措施，同时应对关\n键工序、复杂环节重点提出相应技术措施，如冬雨季施工技术措施、减少扰民噪音、降低\n环境污染技术措施、地下管线及其他地上地下设施的保护加固措施等。编制文明施工措施\n必须保证达到投标函附录规定的省级安全文明样板工地标准并切实可行，如达不到标准，\n招标人将组织整改，整改发生费用由承包人承担。此项要求投标人必须在投标函中明确承\n诺。\n1、施工组织设计，包括：\n（1）工程概况；\n（2）施工部署；\n（3）施工方案；\n施工主要工序\n施工方案其他内容\n（4）施工准备工作计划；\n（5）施工进度计划；\n（6）各项资源需求量计划；\n施工机具需求计划\n材料供应计划\n劳动力安排计划\n临时用地计划\n（7）施工总平面图；\n（8）技术组织措施、质量保证措施和安全施工措施；\n质量承诺及保证措施\n安全文明施工保证措施\n工期承诺及保证措施\n其他措施（降低成本、季节性施工、防止环境污染措施）\n（9）主要技术经济指标。\n投标人可根据技术标详细评审标准结合自身实际情况酌情增减相关内容。\n74",
        "74": "施工组织设计除采用文字表述外应附下列图表，图表及格式要求附后。\n附表一： 拟投入的主要施工机械设备表 表J9.1\n附表二：劳动力计划表 表J9.2\n附表三：材料供应计划表 表J9.3\n附表四：临时用地表 表J9.4\n工作表名称：表9.1 拟投入的主要施工机械设备表\n拟投入的主要施工机械设备表\n型\n额定\n序 机械、设 号 制造年 生产 用于施 进场\n单位 数量 产地 功率\n号 备名称 规 份 能力 工部位 时间\n（KW）\n格\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n…\n工作表名称：表9.2 劳动力计划表\n劳动力计划表\n工程名称： 单\n位：人\n按工程施工阶段投入劳动力情况\n工种\n合 计\n75",
        "75": "工作表名称：表9.3 材料供应计划表\n材料供应计划表\n工程名称：\n序号 材料名称 规格 单位 数量 进场日期 备注\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n工作表名称：9.4 临时用地表\n临时用地表\n工程名称：\n序号 用途 面积（平方米） 位 置 需用时间 备注\n76",
        "76": "工作表名称：表9.5 计划开、竣工日期及施工进度计划\n注：绘制横道图或以插入图片方式表述网络图\n施工总平面图\n注：以插入图片方式表述施工总平面图\n77",
        "77": "五、项目管理机构\n项目管理机构配备情况\n项目管理机构及辅助说明材料，包括组织形式、岗位职责、工作程序、工作制度等；\n……\n一旦我单位中标，将实行注册建造师负责制，我方保证并配备\n上述项目管理机构。上述填报内容真实，若不真实，愿按有关规定\n接受处理。项目管理班子机构设置、职责分工等情况另附资料说明。\n78",
        "78": "六、封面-资格审查文件\n工程施工招标\n投 标 文 件\n项目编号：\n项 目 名 称 ：\n投标文件内容： 资格审查文件\n投 标 人 ： （盖章）\n法定代表人或\n其 委 托 代 理 人 ： （签字或盖章）\n日 期 ： 年 月 日\n79",
        "79": "七、资格审查申请书\n资格审查申请书\n致：\n1、经授权作为代表，并以 （以下简称“投\n标人”）的名义，在充分理解投标人资格审查文件的基础上，本申\n请书签字人在此以 (项目\n名称)中下列标段的投标人身份，向你方提出资格审查申请：\n标段编号 标段名称\n2、你方授权代表可调查、审核我方提交的与本申请书相关的声\n明、文件和资料，并通过我方的客户，澄清申请书中有关技术方面\n的问题。本申请书还将授权给有关的任何个人或机构及其授权代表，\n按你方的要求提供必要的相关资料,以核实本申请书中提交的与本\n申请人的经验和能力有关的声明和资料。\n3、你方授权代表可通过下列人员得到进一步的资料：\n一般质询和管理方面的质询\n联系人 1： 电话：\n联系人 2： 电话：\n有关人员方面的质询\n联系人 1： 电话：\n联系人 2： 电话：\n80",
        "80": "有关技术方面的质询\n联系人 1： 电话：\n联系人 2： 电话：\n4、本申请充分理解下列情况：\n4.1 资格审查合格的投标人才有可能被授予合同；\n4.2 你方保留更改本招标项目的规模和金额的权利。前述情况\n发生时，投标仅面向资格审查合格且能满足变更后要求的投标人。\n5、如为联合体投标，随本申请，我们提供联合体各方的详细情\n况，包括资金投入（及其他资源投入）和盈利（亏损）协议。我们\n还将说明各方在每个合同价中以百分比形式表示的财务方面以及合\n同执行方面的责任。\n6、我们确认如果我方中标，则我方的投标文件和与之相应的合\n同将：\n6.1 得到签署，从而我方受到法律约束；\n6.2 如为联合体中标，则随同提交一份联合体协议，规定如果\n联合体被授予合同，则联合体各方共同的和分别的责任。\n7、下述签字人在此声明，本申请书中所提交的声明和资料在各\n方面都是完整、真实和准确的。\n申请人（公章）：\n法定代表人或授权代理人（签字或盖章）：\n签字日期：\n81",
        "81": "八、法定代表人身份证明\n法定代表人身份证明书\n单位名称：\n单位性质：\n地 址：\n成立时间：\n经营期限：\n姓名： 性别：\n年龄： 职务：\n系 的法定代表人。\n特此证明。\n投 标 人（公章）：\n日 期：\n法定代表人身份证扫描件：\n82",
        "82": "九、法定代表人授权委托书\n法定代表人授权委托书\n本授权委托书声明：我 （姓名） 系 （投\n标人名称）的法定代表人，现授权委托 （单位名\n称） 的 （姓名）\n为我公司签署本工程的投标文件的法定代表人授权委托代理\n人，我承认代理人全权代表我所签署的本工程的投标文件的内容。\n代理人无转委托权，特此委托。\n授权委托人身份证号码：(法人身份证号码)\n代 理 人：\n性别 ： 年龄：\n身份证号码： 职务：\n投 标 人：（公章） 法定代\n表人（签字或盖章）：\n授权委托日期：\n法定代表人及代理人身份证扫描件：\n注：由委托代理人参与现场投标、开标、签署文件的，投标人\n法定代表人的委托代理人应当为拟任职的项目经理\n83",
        "83": "十、投标人企业资格\n五、投标人企业资格\n84",
        "84": "十一、项目管理机构主要人员资格\n项目管理机构主要人员资格\n1、项目经理资格\n1.1、项目经理资格\n姓名：\n身份证（护照）号码：\n执业证书名称：\n执业证书编号：\n执业证书专业类别：\n执业印章编号：\n执业证书有效截止日期：\n安全生产考核证编号：\n安全生产考核证发证日期：\n1.2、项目经理业绩\n登记编号（合同编号）： 身份证（护照）号码：\n工程名称：\n建设单位：\n建设地点：\n工程类别： 质量标准： 合格\n工程规模：\n工程内容：\n计划投资（万元）：\n合同金额（万元）：\n开工日期： 竣工日期：\n业绩附件上传：\n2、技术负责人资格\n2.1、技术负责人资格\n85",
        "85": "姓名：\n身份证（护照）号码：\n技术负责人岗位证书号：\n职称：\n职称证书号：\n职称授予时间：\n2.2、技术负责人业绩\n登记编号（合同编号）： 身份证（护照）号码：\n工程名称：\n建设单位：\n建设地点：\n工程类别： 质量标准： 合格\n工程规模：\n工程内容：\n计划投资（万元）：\n合同金额（万元）：\n开工日期： 竣工日期：\n业绩附件上传：\n3、其他岗位人员资格\n安全员\n姓名：\n身份证（护照）号码：\n安全员岗位证书号：\n安全生产考核证编号：\n备注：\n质检员\n姓名：\n身份证（护照）号码：\n质检员岗位证书号：\n备注：\n86",
        "86": "施工员\n姓名：\n身份证（护照）号码：\n施工员证书编号：\n备注：\n资料员\n姓名：\n身份证（护照）号码：\n资料员证书编号：\n备注：\n技术员\n姓名：\n身份证（护照）号码：\n技术员证书编号：\n备注：\n材料员\n姓名：\n身份证（护照）号码：\n材料员证书编号：\n备注：\n取样员\n姓名：\n身份证（护照）号码：\n取样员证书编号（或授权书）：\n备注： 出具授权的按下方格式填写\n造价员\n姓名：\n身份证（护照）号码：\n造价员证书编号：\n87",
        "87": "备注：\n：\n88",
        "88": "注：取样员可出具授权委托书\n见证/取样人员授权委托书\n工程名称：\n（建设工程质量监督站） （检测机构）\n我单位决定授权委托下列人员担任工程项目见证/取样的人员，并对工程质量\n承担相应质量责任：\n姓名 身份证号码 职称证编号 联系电话 被授权人签字\n1、本授权委托书一式四份，工程质量监督机构、检测单位、建设（监理）单\n位和施工单位各一份。\n2、签定检测合同后 5 个工作日内，由建设（监理）单位统一汇总，并向工程\n说明\n质量监督机构、检测单位报送本授权委托书。\n3、授权委托书后附身份证、职称证复印件。\n4、建设（监理）单位对见证员、施工单位对取样员所报材料的真实性负责。\n见证员/取样员单位名称：\n地址： 邮 编：\n法定代表人姓名： 联系电话：\n授权人（签字）： 联系电话：\n授权单位（项目部）公章：\n年 月 日\n89",
        "89": "十二、必需施工设备及设施配备计划\n八、必需施工设备及设施配置计划\n90",
        "90": "十三、与投标人条件审查有关的其他资格证明材料\n九、与投标人条件审查有关的其他资格证明材料\n注：本章所述各类证件、业绩的原件按招标文件要求单独密封，随投标文件一同递交。\n91",
        "91": "十四、承诺书\n92",
        "92": "十五、封面-投标函\n工程施工招标\n投 标 文 件\n项目编号：\n项 目 名 称 ：\n投标文件内容： 投标文件投标函部分\n投 标 人： （盖章）\n法定代表人或\n其委托代理人： （签字或盖章）\n日期 ： 年 月 日\n93",
        "93": "十六、投标函\n投标函\n致：\n1、根据你方招标工程编号为 名称为 的招标文件，遵照《中华人\n民共和国招标投标法》等有关规定，经踏勘项目现场和研究上述招标文件的投标须知、合同条款、图纸、\n工程建设标准和工程量清单及其他有关文件后，我方愿以人民币（RMB￥ 元）（大写）\n的投标报价并按上述图纸、合同条款、工程建设标准和工程量清单（如有时）的条件要求，承包\n上述工程标段编号为 标段名称为 的施工、竣工，并承担任何质量缺陷保修责任。\n2、我方已详细审核全部招标文件，包括修改文件（如有时）及有关附件。\n3、我方承认投标函附录是我方投标函的组成部分。\n4、一旦我方中标，我方保证按合同协议书中规定的工期 日历天内完成并移交全部工程。\n5、如果我方中标，我方将按照规定提交的现金或支票作为履约担保。\n6、我方同意所提交的投标文件在招标文件的投标须知中第3.4条规定的投标有效期内有效，在\n此期间内如果中标，我方将受此约束。\n7、除非另外达成协议并生效，你方的中标通知书和本投标文件将成为约束双方的合同文件的组\n成部分。\n投标人：\n法定代表人或其委托代理人：\n单位地址：\n邮政编码：\n电话：\n传真：\n开户银行名称：\n开户银行账号：\n开户银行地址：\n开户银行电话：\n日期 ：\n94",
        "94": "十七、投标函附录\n投标函附录\n序号 项 目 内 容 合同条款号 约 定 内 容 备注\n1 履约保证金 中标价的 %\n签订合同后\n2 施工准备时间\n天内\n每误期1日，按合\n同约定价款的\n3 误期违约金额\n‰向发包人支付\n违约金\n4 误期赔偿费限额 合同价款的 %\n5 施工总工期 日历天\n6 质量标准 合格\n重大伤亡事故为\n7 安全事故\n零\n8 工程质量违约金最高限额 中标价的 %\n9 进度款付款时间\n10 竣工结算款付款时间\n11 保修期\n12 安全文明样板工地\n95",
        "95": "十八、投标承诺书\n投标承诺书\n招标人：\n我公司经认真研究，决定参加 工\n程投标，现郑重承诺：\n1、参与本工程投标及中标后施工项目部成员均为我公司正式员\n工（已为其缴纳了养老、医疗、工伤、失业等社会保险）。\n2、如我公司中标，决不转包和非法分包，否则按招标文件有关\n规定处理。\n3、如我公司中标，无论发生何种情况，我公司绝不拖欠农民工\n工资。\n4、如我公司中标，无论发生何种情况，我公司都将保证工程顺\n利进行，按合同约定工期、合同约定质量交工。\n5、如我公司中标，我公司保证安全文明施工。\n6、我公司对提供的所有资料真实性负责，一旦发现有弄虚作假\n行为，同意取消投标资格或中标资格，并承担造成的一切责任和后\n果。\n7、投标单位依据招标文件并为响应招标文件做出的其它承诺。\n特此承诺。\n投标人（盖章）：\n电话：\n法人代表（签字或盖章）：\n电话（手机）：\n96",
        "96": "十九、投标保证金\n投标保证金\n（一）投标保证金的银行汇款回单扫描件\n（二）投标人银行开户许可证扫描件\n97",
        "97": "二十、投标人地址确认书\n投标人地址确认书\n项目名称\n项目编号\n1、当事人应当如实提供确切的送达地址。\n2、如果提供的地址不确切，或不及时告知变更后的地址，使中标通\n知等无法送达或未及时送达，投标人将自行承担由此可能产生的全部\n告知事项\n后果。\n3、为提高送达效率，可以采用传真、电子邮件、邮寄等方式送达中\n标通知。以发送方设备显示发送成功视为送达。\n指定签收人\n确认送达地址\n手机号码：\n确认电子送达地址 传真号码：\n送达地址\n电子邮箱地址：\n手机号\n邮编\n其他联系方式\n我已阅读(听明白)本确认书的告知事项，提供了上栏送达地址，接受\n上栏送达方式，并保证所提供的送达地址各项内容是正确的、有效的。\n如在招投标过程中送达地址发生变化，将及时通知代理机构。\n投标人确认\n投标人（盖章）\n年 月 日\n98",
        "98": "二十一、已标价的工程量清单\n99",
        "99": "二十二、其他材料\n100"
    },
    "source_path": "D:/标书/技术标/招标文件-TC识别准确率验证/产品给到的数据/01招标文件-内容样式-0613\\11 黑龙江\\大庆-招01.pdf",
    "page_count": 100
}