{
    "data": {
        "0": "河北安达投资咨询有限公司 招标文件\n- 1 -",
        "1": "河北安达投资咨询有限公司 招标文件\n目 录\n第一章 招标公告 ·····························1\n第二章 投标人须知 ····························4\n第三章 评标办法 ···························· 22\n第四章 合同条款及格式 ························· 35\n第五章 工程量清单 ··························· 131\n第六章 图 纸 ····························· 162\n第七章 技术标准和要求 ························· 166\n第八章 投标文件格式 ························· 192\n- 2 -",
        "2": "河北安达投资咨询有限公司 招标文件\n第一章 招标公告\n工程名称 廊坊市第三十小学新建项目施工\n建设单位 廊坊市安次区教育和体育局\n工程地点 廊坊市安次区龙河高新区龙飞路以西、富甲路以北\n本项目总建筑面积13985平方米；综合教学楼（一）建筑面积7045平方米，地上4\n建设内容 层；综合教学楼（二）建筑面积2850平方米，地上4层；风雨操场及综合服务中心\n建筑面积4074平方米，地下1层，地上2层；门卫建筑面积16平方米，地上1层。\n招标文件、图纸及工程量清单所标注\n建筑面积 13985㎡ 招标内容\n的全部内容（详见工程量清单）\n工程招标范围 招标文件、图纸及工程量清单所标注的全部内容（详见工程量清单）\n招标代理单位 河北安达投资咨询有限公司\n投标资质要求 投标人须具备建设行政主管部门颁发的建筑工程施工总承包叁级及以上资质。\n资格审查方式 资格后审 合同估算价 6546.746962万元\n资格审查必要\n详见招标文件\n合格条件\n0316-2209790\n联系人 窦庆哲 联系方式\n公告发布开始 公告发布截\n2020 -12- 3 17：00\n2020- 11- 27 9:00\n时间 止时间\n招标文件下载 招标文件下\n2021- 11- 27 9:00\n2020- 12- 3 17：00\n开始时间 载截止时间\n地区 廊坊市\n1. 招标条件\n本招标项目 廊坊市第三十小学新建项目已经 廊坊市安次区发展和改革局以\n廊安发改投资招标核【2020】22号批准建设，项目业主为廊坊市安次区教育和体育\n局，建设资金来自财政资金，项目出资比例为 100% 。项目已具备招标条件，现对\n该项目施工进行公开招标。\n2.项目概况与招标范围\n2.1项目概况：本项目总建筑面积13985平方米；综合教学楼（一）建筑面积7\n公告内容\n045平方米，地上4层；综合教学楼（二）建筑面积2850平方米，地上4层；风雨\n操场及综合服务中心建筑面积4074平方米，地下1层，地上2层；门卫建筑面积1\n6平方米，地上1层。建设地点：廊坊市安次区龙河高新区龙飞路以西、富甲路以\n北；总工期：772天，计划开工日期：2020年12月31日；计划竣工日期：2023年\n2月10日；工程质量要求：合格；资金已落实。\n2.2招标范围：图纸及工程量清单所标注的全部内容（详见工程量清单）。\n2.3投标报价上限：6546.746962万元（大写：陆仟伍佰肆拾陆万柒仟肆佰陆拾\n- 3 -",
        "3": "河北安达投资咨询有限公司 招标文件\n玖元陆角贰分）\n3. 投标人资格要求\n3.1 投标人具有独立法人资格，具备履行合同的财务能力，诚信合法经营，没\n有失信与违法记录。\n3.2 投标人须具备建筑工程施工总承包叁级及以上资质，且具备有效的安全生\n产许可证，并在人员、设备、资金等方面具有相应的施工能力。投标人拟派项目经\n理须具备建设行政主管部门核发的建筑工程专业贰级注册建造师执业资格，并具备\n有效的安全生产考核合格证书，且未担任其他在施项目的项目经理。\n3.3 与招标人存在利害关系可能影响招标公正性的法人、其他组织或者个人，\n不得参加投标。单位负责人为同一人或者存在控股、管理关系的不同单位，不得参\n加同一标段投标或者未划分标段的同一招标项目投标。\n3.4本次招标不接受联合体投标。\n4.招标文件的获取\n4.1凡有意参加投标者，请登录“廊坊市公共资源交易综合信息平台”自行下\n载招标文件等相关资料，并及时查看有无澄清和修改。网上发布后即认为所有潜在\n投标人领取了招标文件等相关资料，潜在投标人如未从河北省公共资源交易平台下\n载相关资料，或未获取到完整资料，导致投标被否决的，自行承担责任。\n4.2已在河北省公共资源交易平台主体注册登记的投标人或供应商可直接登录\n“河北省公共资源交易服务平台（网址：http://www.hebpr.cn/ ）”，通过地图选\n择“廊坊市公共资源交易综合信息平台”，打开【业务管理-填写投标信息】菜单，\n选择交易类型，在列表中选择对应交易项目，点击右侧“+”符号，填写联系人及联\n系电话，进行【确认投标】操作后，在【文件下载】菜单中下载招标文件等资料。\n未完成市场主体注册的投标人或供应商，请按照“河北省公共资源交易平台（网址：\nhttp://www.hebpr.cn/ ）”廊坊市首页“通知公告”中“廊坊市公共资源交易中心\n关于市场主体登记注册的通知”的要求办理主体注册相关手续，待主体注册信息通\n过审核后进行后续操作。因投标人或供应商自身原因，出现未能在有效时间内进行\n主体注册、确认投标等问题而造成的后果，由投标人或供应商自行承担。技术支持\n电话：400-998-0000。\n4.3本项目为全流程电子开评标项目，投标人须在投标文件递交截止时间前制\n作投标文件，并在文件领取开始时间至投标文件递交截止时间前通过“廊坊公共资\n源交易综合信息平台【业务管理- 投标文件上传（建设工程）】菜单”上传加密的\n电子投标文件（*.LFTF格式）；\n注：投标人登录“廊坊市公共资源交易综合信息平台”，打开【业务管理-文件\n下载】菜单，点击页面左上角【电子投标文件制作工具下载】按钮，下载“新点投\n- 4 -",
        "4": "河北安达投资咨询有限公司 招标文件\n标文件制作软件（廊坊版） ”；也可在文件下载详情页面点击投标文件制作软件图\n标下载“新点投标文件制作软件（廊坊版） ”；或者直接登录新点标桥https://w\nww.bqpoint.com/在下载栏目中搜索“新点投标文件制作软件（廊坊版）”下载“新\n点投标文件制作软件（廊坊版） ”；电子投标文件制作需使用CA数字证书及电子\n签章具体可参考河北省公共资源交易平台公告《廊坊市公共资源交易中心关于办理\nCA数字证书及电子签章有关事项通知》公告链接：http://www.hebpr.gov.cn/zwgk\n/001001/001001002/20190305/2e987d81-8656-4c48-a7e2-5749d1cd559c.html.\n5. 投标文件的递交\n5.1投标文件递交的截止时间(开标时间，下同)为2020年12月23日9时30\n分，投标人须在投标文件递交截止时间前制作投标文件，并在文件领取开始时间至\n投标文件递交截止时间前通过“廊坊公共资源交易综合信息平台【业务管理- 投标\n文件上传（建设工程）】菜单”上传加密的电子投标文件（*.LFTF格式）。\n5.2投标人应于投标文件递交截止时间之前递交电子投标文件，若由于投标人\n未按要求递交电子投标文件而导致投标失败，由投标人自行承担责任。\n5.3本项目将采用全流程电子交易无纸化开标评标，投标单位提供的资格文件\n和业绩等所有资料均须以扫描件形式附在投标文件中。本项目采用不见面开标形式，\n投标单位无需到现场，详情请查看招标文件。\n5.4逾期送达的或者未送达指定地点的投标文件，招标人不予受理。\n6.发布公告的媒介\n本次招标公告同时在河北省招标投标公共服务平台、河北省公共资源交易平台\n上发布。\n7.联系方式\n招 标 人：廊坊市安次区教育和体育局\n地 址： 廊坊市银河北路42号\n联 系 人：高元岭\n电 话：0316-5125723\n招标代理机构：河北安达投资咨询有限公司\n地 址：廊坊经济技术开发区清华科技园二段309室\n联 系 人：窦庆哲\n电 话：0316-2209790\n- 5 -",
        "5": "河北安达投资咨询有限公司 招标文件\n第二章 投标人须知\n投标人须知前附表\n条款号 条 款 名 称 编 列 内 容\n招 标 人：廊坊市安次区教育和体育局\n1 招标人 地 址： 廊坊市银河北路42号\n联 系 人：高元岭 电话：0316-5125723\n招标代理机构：河北安达投资咨询有限公司\n2 招标代理机构 地 址：廊坊经济技术开发区清华科技园二段309室\n联 系 人：窦庆哲 电 话：0316-2209790\n3 项目名称 廊坊市第三十小学新建项目施工\n4 建设地点 廊坊市安次区龙河高新区龙飞路以西、富甲路以北\n5 资金来源 财政\n6 出资比例 100%\n7 资金落实情况 已落实\n招标文件、图纸及工程量清单所标注的全部内容（详见图纸及工程量\n8 招标范围\n清单）\n总工期：772日历天\n9 计划工期 计划开工日期：2020年12月31日\n计划竣工日期：2023年2月10日\n10 质量要求 质量标准：合格\n资质条件：投标人须具备建设行政主管部门核发的建筑工程施工总承\n包叁级及以上资质，且具备有效的安全生产许可证，并在人员、设备、\n投标人资质条件、\n11 资金等方面具有相应的施工能力。\n能力和信誉\n项目经理资格：建筑工程专业贰级注册建造师执业资格，并具备有效\n的安全生产考核合格证书，且未担任其他在施项目的项目经理。\n√□不接受\n是否接受联合体\n12 □接受，应满足下列要求：\n投标\n联合体资质按照联合体协议约定的分工认定。\n√□不组织\n13 踏勘现场 □组织，踏勘时间：\n踏勘集中地点：\n√□不召开\n14 投标预备会 □召开，召开时间：\n召开地点：\n构成招标文件的\n15 无\n其他材料\n投标人要求澄清 投标人应仔细阅读和检查招标文件的全部内容。如有疑问，应在2020\n16\n招标文件的截止 年 12 月 4 日 11:00 前在廊坊市公共资源交易综合信息平台相应页面\n- 6 -",
        "6": "河北安达投资咨询有限公司 招标文件\n时间 提交。\n17 投标截止时间 2020年12月23日上午9 时30分\n投标人确认收到\n18 招标文件澄清的 网上发出招标文件澄清后即确认\n时间\n投标人确认收到\n19 招标文件修改的 网上发出招标文件修改后即确认\n时间\n20 投标有效期 为 90 日历天\n投标保证金的形式：银行保函，由投标人基本账户的开户行出具。\n投标保证金的金额：80万元（大写：捌拾万元整）\n投标保证金的有效期：自开标日起90日历天\n21 投标保证金\n说明:投标人应在投标文件中附银行保函的原件（彩色）扫描件、投标\n保证金基本账户出具的相关证明原件（彩色）扫描件（如需提供）、\n开户许可证（基本存款账户）原件（彩色）扫描件。\n□ 不提交\n22 履约担保\n☑ 提交，提供银行出具的履约担保，担保金额为合同金额的10%。\n加密的投标文件（*.LFTF格式），在文件领取开始时间至投标文件递\n交截止时间前通过“廊坊市公共资源交易综合信息平台【业务管理-\n投标文件上传（电子）】菜单”上传，开标时由投标单位自行解密投\n投标文件的递交\n23 标文件；\n和解密\n解密时间为：以本项目电子开标系统时间为准，投标人需使用对本项\n目加密的单位 CA 在规定时间内自行完成解密，因投标人原因造成电\n子投标文件无法正常解密的，按撤回处理。\n开标地点：廊坊公共资源交易综合信息平台（廊坊市网上开标大厅）\n24 开标时间和地点\n开标时间：2020年12月23日9时30分\n评标委员会的组 评标委员会构成 9 人，其中招标人代表 3 人，在河北省统一专家库中\n25\n建 随机抽取技术、经济等方面的专家6人。\n是否授权评标委 □是\n26\n员会确定中标人 √□否，推荐的中标候选人数：3人\n27需要补充的其他内容\n27.1 词语定义\n类似项目是指：2017年11月至2020年11月已完成的建筑面积13985\n27.1.1 类似项目 平方米及以上或单项合同额 6546.746962 万元及以上的公共建筑总承\n包项目业绩。（以竣工验收证明的竣工时间为准）\n27.1.2 不良行为记录 不良行为记录是指：主管部门开具的处罚决定文件\n27.2 投标最高限价\n投标最高限价 本工程的投标最高限价（拦标价）是人民币（大写）：陆仟伍佰肆拾\n（拦标价） 陆万柒仟肆佰陆拾玖元陆角贰分（小写：65467469.62元）\n27.3 评标办法：评标方法见第三章“评标办法”。\n27.4 中标公示\n- 7 -",
        "7": "河北安达投资咨询有限公司 招标文件\n在中标通知书发出前，招标人将中标候选人的情况在本招标项目招标公告发布的同一媒介予\n以公示，公示期不得少于3日。\n27.5 知识产权\n构成本招标文件各个组成部分的文件，未经招标人书面同意，投标人不得擅自复印和用于非\n本招标项目所需的其他目的。招标人全部或者部分使用未中标人投标文件中的技术成果或技\n术方案时，需征得其书面同意，并不得擅自复印或提供给第三人。\n27.6 重新招标的情形\n投标人少于三个的，招标人应当依法重新招标。\n27.7 同义词语\n构成招标文件组成部分的“通用合同条款”、“专用合同条款”、“技术标准和要求”\n和“工程量清单”等章节中出现的措辞“发包人”和“承包人”，在招标投标阶段应当分别\n按“招标人”和“投标人”进行理解。\n27.8 监 督\n本项目的招标投标活动及其相关当事人应当接受有管辖权的建设工程招标投标行政监督部\n门依法实施的监督。\n27.9 解释权\n构成本招标文件的各个组成文件应互为解释，互为说明；如有不明确或不一致，构成合同文\n件组成内容的，以合同文件约定内容为准，且以专用合同条款约定的合同文件优先顺序解释；\n除招标文件中有特别规定外，仅适用于招标投标阶段的规定，按招标公告、投标人须知、评\n标办法、投标文件格式的先后顺序解释；同一组成文件中就同一事项的规定或约定不一致的，\n以编排顺序在后者为准；同一组成文件不同版本之间有不一致的，以形成时间在后者为准。\n按本款前述规定仍不能形成结论的，由招标人负责解释。\n- 8 -",
        "8": "河北安达投资咨询有限公司 招标文件\n1. 总则\n1.1 项目概况\n1.1.1 根据《中华人民共和国招标投标法》等有关法律、法规和规章的规定，本招标项目已具\n备招标条件，现对本标段施工进行 公开 招标。\n1.1.2 本招标项目招标人：见投标人须知前附表。\n1.1.3 本标段招标代理机构：见投标人须知前附表。\n1.1.4 本招标项目名称：见投标人须知前附表。\n1.1.5 本标段建设地点：见投标人须知前附表。\n1.2 资金来源和落实情况\n1.2.1 本招标项目的资金来源：见投标人须知前附表。\n1.2.2 本招标项目的出资比例：见投标人须知前附表。\n1.2.3 本招标项目的资金落实情况：见投标人须知前附表。\n1.3 招标范围、计划工期和质量要求\n1.3.1 本次招标范围：见投标人须知前附表。\n1.3.2 本标段的计划工期：见投标人须知前附表。\n1.3.3 本标段的质量要求：合格。\n1.4 投标人资格要求\n1.4.1投标人应具备承担本标段施工的资质条件、能力和信誉。\n（1）资质条件：见投标人须知前附表；\n（2）项目经理资格：见投标人须知前附表；\n（3）其他要求：见投标人须知前附表和资格后审必要合格条件标准。\n1.4.2 投标人须知前附表规定不接受联合体投标\n1.4.3 投标人不得存在下列情形之一：\n（1）为招标人不具有独立法人资格的附属机构（单位）；\n（2）为本标段前期准备提供设计或咨询服务的，但设计施工总承包的除外；\n（3）为本标段的监理人；\n（4）为本标段的代建人；\n（5）为本标段提供招标代理服务的；\n（6）与本标段的监理人或代建人或招标代理机构同为一个法定代表人的；\n（7）与本标段的监理人或代建人或招标代理机构相互控股或参股的；\n（8）与本标段的监理人或代建人或招标代理机构相互任职或工作的；\n- 9 -",
        "9": "河北安达投资咨询有限公司 招标文件\n（9）被责令停业的；\n（10）被暂停或取消投标资格的；\n（11）全部财产被接管、冻结，破产状态；\n（12）在最近三年内有骗取中标或严重违约或重大工程质量问题的（以相关行业主管部门的\n行政处罚决定或司法机关出具的有关法律文书为准）。\n（13）单位负责人为同一人或者存在控股、管理关系的不同单位。\n（14）与招标人存在利害关系可能影响招标公正性的法人、其他组织或者个人。\n（15）法律法规规定的其他不得作为投标人的情形。\n1.5 费用承担\n投标人准备和参加投标活动发生的费用自理。\n1.6 保密\n参与招标投标活动的各方应对招标文件和投标文件中的商业和技术等秘密保密，违者应对由此\n造成的后果承担法律责任。\n1.7 语言文字\n除专用术语外，与招标投标有关的语言均使用中文。必要时专用术语应附有中文注释。\n1.8 计量单位\n所有计量均采用中华人民共和国法定计量单位。\n1.9 踏勘现场\n1.9.1 投标人须知前附表规定中标人不组织集体踏勘现场\n1.9.2 投标人自行踏勘现场发生的费用自理。\n1.9.3投标人自行负责在踏勘现场中所发生的人员伤亡和财产损失。\n1.10 投标预备会\n1.10.1 投标人须知前附表规定不召开投标预备会\n1.11 分包\n投标人拟在中标后将中标项目的部分非主体、非关键性工作进行分包的，应明确分包内容、\n分包金额和接受分包的第三人资质要求等限制性条件。\n2. 招标文件\n2.1 招标文件的组成\n本招标文件包括：\n（1）招标公告\n（2）投标人须知；\n- 10 -",
        "10": "河北安达投资咨询有限公司 招标文件\n（3）评标办法；\n（4）合同条款及格式；\n（5）工程量清单；\n（6）图纸；\n（7）技术标准和要求；\n（8）投标文件格式；\n（9）投标人须知前附表规定的其他材料。\n根据本章第2.2款和第2.3款对招标文件所作的澄清、修改，构成招标文件的组成部分。\n2.2 招标文件的澄清\n2.2.1 投标人应仔细阅读和检查招标文件的全部内容。如有疑问，应在规定时间内，通过招标\n文件电子版下载页面提交，要求招标人对招标文件予以澄清。\n2.2.2招标文件的澄清将在投标人须知前附表规定的投标截止时间15天前以电子版形式提供潜\n在投标人下载，但不指明澄清问题的来源。如果澄清发出的时间距投标截止时间不足15天，招标人\n相应顺延提交投标文件的截止时间。\n2.2.3 无论是招标人根据需要主动对招标文件进行必要的澄清，或是根据投标人的要求对招标\n文件做出澄清，招标人都将于投标截止时间 15 日前以电子版形式予以澄清。潜在投标人应及时下\n载招标文件的澄清文件电子版。因未及时下载招标文件的澄清文件电子版所造成的后果，由投标人\n自行承担。\n2.2.4 除非招标人认为确有必要答复，否则，招标人有权拒绝回复投标人在本章第 2.2.1 项规\n定的时间后的任何澄清要求。\n2.3 招标文件的修改\n2.3.1招标文件发出后，在投标截止时间15日前，招标人可对招标文件进行必要的澄清或修改。\n2.3.2 招标文件的修改将以网上发出电子版形式提供所有潜在投标人下载，网上发出招标文件\n的修改后即确认。招标文件的修改内容作为招标文件的组成部分，具有约束作用。\n2.3.3 招标文件的澄清、修改、补充等内容均以网上发出电子版形式明确的内容为准。当招标\n文件、招标文件的澄清、修改、补充等在同一内容的表述上不一致时，以最后发出的电子版文件为\n准。\n潜在投标人应及时下载招标文件的澄清、修改、补充电子版，因未及时下载招标文件的澄清、\n修改、补充电子版所造成的后果，由投标人自行承担。\n2.3.4 为使投标人在编制投标文件时有充分的时间对招标文件的澄清、修改、补充等内容进行\n研究，招标人将酌情延长提交招标文件的截止时间、具体时间将在招标文件的修改、补充通知中予\n以明确。\n2.4招标文件的异议\n- 11 -",
        "11": "河北安达投资咨询有限公司 招标文件\n潜在投标人或者其他利害关系人对招标文件有异议的，应当在投标截止时间10日前提出。招标\n人应当自收到异议起3日内作出答复；作出答复前，应当暂停招标投标活动。\n3. 投标文件\n3.1 投标文件的组成\n3.1.1投标文件应包括下列内容：\n①投标函及投标函附录\n②法定代表人身份证明\n③授权委托书\n④投标保证金银行保函\n⑤施工组织设计\n⑥项目管理机构\n⑦拟分包计划表\n⑧资格审查资料\n⑨其他材料\n⑩已报价工程量清单。\n3.2 投标报价\n3.2.1 投标人应按第五章“工程量清单”的要求填写相应表格。\n3.2.2 投标人在投标截止时间前修改投标函中的投标总报价，应同时修改第五章“工程量清单”\n中的相应报价。此修改须符合本章第4.3款的有关要求。\n3.2.3 工程量清单报价填报必须按照招标人提供的工程量清单顺序、格式、要求填写，同时报\n送工程量清单报价电子版本。投标文件中综合单价分析表所填报的综合单价应与分部分项工程量清\n单计价表中的综合单价一致。对未按要求填报的，其投标文件将按无效投标文件处理。\n3.2.4 采用工程量清单综合单价报价形式，除非招标人对招标文件予以修改，投标人应按招标\n人提供的工程量清单中列出的工程项目和工程量填报单价和合价。\n投标报价由投标人按照工程量清单、施工设计图纸和招标文件的其他要求，结合施工现场实际\n情况以及自身技术水平、管理水平、经营状况、机械配备和制定的施工组织设计，依据企业定额和\n市场价格，参照（建设行政主管部门）发布的社会平均消耗量水平进行编制，自主报价。\n每一项目只允许有一个报价，任何有选择的报价将不予接受（招标文件要求备选方案的除外）。\n招标人在工程量清单中给定的材料、设备等暂估价不能修改，否则将认定该项低于成本。\n工程建设项目招标人对项目实行总承包招标时，以暂估价形式包括在总承包范围内的货物达到\n国家规定规模标准的，应当由总承包中标人和工程建设项目招标人共同依法组织招标。\n3.2.5 投标人可先到工地踏勘以充分了解工地位置、情况、道路、储存空间、装卸限制及任何\n其他足以影响承包价的情况，任何因忽视或误解工地情况而导致的索赔或工期延长申请将不被批准。\n- 12 -",
        "12": "河北安达投资咨询有限公司 招标文件\n3.2.6 除非合同中另有规定，投标人投标报价汇总表中的价格均包括完成该工程项目的成本、\n利润、税金、开办费、组织与技术措施费、大型机械进出场费、风险费、政策性文件规定费用等所\n有费用。\n投标人应充分考虑相关风险，综合单价中应考虑合同工期内各种政策性调整和施工条件的变化，\n如停水、停电、材料二次倒运、材料价差及材料代用的量差及价差、土石方类别变化等其他各种因\n素造成的工程费用的增加。中标单位应对自主填报的综合单价承担风险责任。\n3.2.7 投标人不得采用总价优惠或以总价百分比优惠的方式进行投标报价，其优惠应直接体现\n在各项投标报价的综合单价中，否则其投标文件将按无效投标处理。\n投标人的报价中“分部分项工程量清单报价”或“措施项目费用”明显低于社会平均成本，应\n在投标文件中附报价的依据、证明材料及说明，无相关有效证明且不能做出合理解释的，评标委员\n会将认定该项报价低于企业个别成本价。\n“依据”是指国家相关法律、法规、规章、规范性文件；“证明材料”是指投标人与他人签署\n的协议、合同（应另附合同对方主体的合法营业执照复印件）等：“相关说明”是指拟采用的周转\n设备费用的折旧费用及相关合法财务资料。\n主要材料价格如明显低于或可能低于市场价格或其他投标人价格的，应当在投标文件中提供材\n料供应商低价供给的证明材料，且供应商必须为材料的生产厂家或生产厂家授权的经销商（经销商\n附合法营业执照复印件），否则含有该材料的分部分项工程的综合单价将被视为低于企业个别成本\n价。\n3.2.8 投标报价中的税金、应缴纳的各种规费，应严格按照现行相关文件执行有关费用标准如\n实进行填报，不得降低标准，并计入清单指定位置，否则，其投标文件将按无效投标处理。\n3.2.9 安全防护、文明施工费应按照现行文件标准进行填报，在措施项目清单中单独列明；投\n标人不得自行降低标准，否则其投标文件将按无效投标处理。\n措施项目可以增项不可以减项，不需要的项目填“0”， 未填项将被视为报“0”；措施项目清\n单中出现不折旧、不摊销、不收取管理费等报价时，评标委员会将认定其投标总价低于成本价。\n除固定比例或者固定金额的总承包服务费，其他项目清单中不允许有任何报价，将所有可能发\n生的费用计入措施项目清单，否则其投标文件将按无效投标处理。\n3.2.10投标人的投标报价不得超过本招标文件规定的最高限价（拦标价），否则视为实质上未\n响应招标文件要求的投标，按废标处理。\n3.2.11商务部分编制依据：\n1.依据建设单位提供的2020年9月河北博科工程咨询有限司设计的施工图纸、2020年10月廊\n坊市安达岩土工程有限公设计的基抗支护、降水工程设计图纸和 2020 年10 月新中远工设计有限公\n司设计的弱电深化设计图纸。\n2.依据《全国统一建筑工程基础定额河北省消耗量定额》( HEBGYD-A-2012)、《全国统一建筑\n装饰装修工程消耗量定额河北省消耗量定额》( HEBGYD-B-2012)、《全国统一安装工程消耗量定额\n- 13 -",
        "13": "河北安达投资咨询有限公司 招标文件\n河北省消耗量定额》( HEBGYD-C-2012)、《全国统一市政工程预算定额河北省消耗量定额》\n( HEBGYD-D-2012)、《全国统一园林绿化工程消耗量定额》( HEBGYD-E-2012)、《河北省装配式钢\n结构工程定额》(试行)(2018)、《河北省建筑、安装、市政、装饰装修工程费用标准》( HEBGFB-1-2012)\n计算。\n3.主要材料价格参考廊坊市2020年第4期造价信息及当前市场价计入。\n4.安全生产、文明施工费执行“冀建工(2017)78号”文件进行安全文明调整。\n5.规费执行“冀建市(2016)11号”文件进行调整\n6.税金执行“冀建市(2016)10号、冀建建市(2019)3号”文件进行调整。\n7.人工费按廊建建市函(2020)5号文调整。\n三、编制说明\n1.风雨操场及综合服务中心与地下车库土方及平整场地已全部计入地下车库中。\n2.地下车库出地面楼梯间通风竖井等主体及二次结构计入地下车库，外装修计入风雨操场及综\n合服务中心。\n3.地下车库非人防部分主体及装修已计入风雨操场及综合服务中心。\n4.地下车库人防及非人防顶板防水全部计入地下车库。\n5.地下车库土方开挖按基坑支护图纸计入。\n6.降水按照每眼井抽水60个昼夜计入。\n7.汽车坡道水动力全自动防洪闸门未计入。\n8.风雨操场及综合服务中心出屋面台阶按12J5-1-A14-2计入。\n9.风雨操场及综合服务中心屋顶设备基础未计入。\n10.操场及风雨操场的足球门及篮球架未计入。\n11.停车系统只计入预埋管及接线盒。\n12.弱电深化部分箱柜按图纸标注数量计入。\n13.综合教学楼(二)四层窗间墙面按穿孔板记入\n14.跑道路面排水沟未给出具体做法，未记入\n15.经建设单位会同设计单位核查地勘等资料，确认拟施工场地现状标高比设计室外地坪低\n0.9m。现场土方平衡缺少土方按外购考虑。\n16.土方工程量按清单量等于定额量计入。\n17.混凝土按商品砼考虑。\n18.砂浆按预拌砂浆考虑。\n3.1.13投标货币\n本工程投标报价采用的币种为人民币。\n- 14 -",
        "14": "河北安达投资咨询有限公司 招标文件\n3.3 投标有效期\n3.3.1 在投标人须知前附表规定的投标有效期内，投标人不得要求撤销或修改其投标文件。\n3.3.2 出现特殊情况需要延长投标有效期的，招标人以书面形式通知所有投标人延长投标有效\n期。投标人同意延长的，应相应延长其投标保证金的有效期，但不得要求或被允许修改或撤销其投\n标文件；投标人拒绝延长的，其投标失效，但投标人有权收回其投标保证金。\n3.4 投标保证金\n3.4.1 投标人应在提交投标文件的同时，按有关规定提交本须知前附表所规定时间、数额的投\n标保证金，并作为其投标文件的一部分。\n3.4.2 对于未能按 3.4.1 要求提交投标保证金的投标，招标人将视为不响应招标文件，其投标\n文件作废标处理。\n3.4.3有下列情形之一的，招标人向银行出具索赔凭证：\n（1）投标人在规定的投标有效期内撤销或修改其投标文件；\n（2）中标人在收到中标通知书后，无正当理由拒签合同协议书。\n3.5 资格审查资料\n3.5.1 “投标人基本情况表”应附投标人营业执照、资质证书、安全生产许可证、项目经理的\n建造师注册证书、安全生产考核合格证书、法定代表人签署授权委托书及被授权人身份证、投标保\n证金银行保函、基本账户开户许可证或银行出具的企业基本存款账户信息等材料的原件的彩色扫描\n件。\n3.5.2 其他资格审查必要合格条件详见“资格后审必要合格条件标准”。如：信誉要求：未被\n工商行政管理机关在全国企业信用信息公示系统中列入严重违法失信企业名单,未被最高人民法院\n在“信用中国”网站（www.creditchina.gov.cn）或各级信用信息共享平台中列入失信被执行人名\n单，网上截图加盖公章的扫描件。\n3.5.3 投标人须知前附表规定接受联合体投标的，本章第 3.5.1 项、第 3.5.2 项规定的资料应\n包括联合体各方相关情况。\n3.5.4“近年完成的类似项目情况表”应附施工合同原件扫描件、中标通知书原件扫描件(且能\n在网上可查询到中标信息，网上公示页须加盖投标单位公章)、（完）竣工验收证明原件扫描件。\n3.5.5 “正在施工和新承接的项目情况表”应附中标通知书和（或）合同协议书扫描件。\n3.6 投标文件的编制\n3.6.1 投标文件应按第八章“投标文件格式”进行编写，如有必要，可以增加附页，作为投标\n文件的组成部分。其中，投标函附录在满足招标文件实质性要求的基础上，可以提出比招标文件要\n求更有利于招标人的承诺。\n3.6.2 投标文件应当对招标文件有关工期、投标有效期、质量要求、技术标准和要求、招标范\n围等实质性内容作出响应。\n3.6.3 投标文件签署授权委托书格式、签字、盖章及内容均应符合要求，否则投标文件签署授\n- 15 -",
        "15": "河北安达投资咨询有限公司 招标文件\n权委托书无效。\n投标文件应尽量避免涂改、行间插字或删除。如果出现上述情况，改动之处应加盖单位章或由\n投标人的法定代表人或其授权的代理人签字确认。\n投标文件封面或扉页、投标函等均应加盖投标人印章并经法定代表人或其委托代理人签字或盖\n章，否则按无效投标处理。\n4. 投标\n4.1 投标文件的递交\n4.1.1 投标人应在投标人须知前附表规定的投标截止时间前递交投标文件。\n4.1.2 投标人递交投标文件的地点：见投标人须知前附表。\n4.1.3 除投标人须知前附表另有规定外，投标人所递交的投标文件不予退还。\n4.1.4 逾期送达的或者未送达指定地点的投标文件，招标人不予受理。\n4.2 投标文件的修改与撤回\n4.2.1 在投标人须知前附表规定的投标截止时间前，投标人可以修改或撤回已递交的投标文件。\n4.3.投标文件的有效性\n4.3.1投标文件有下列情形之一的，招标人不予受理：逾期送达的或者未送达到指定地点的；\n5. 开标\n5.1 开标时间和地点\n招标人在投标人须知前附表规定的投标截止时间（开标时间）和地点公开开标，所有投标人的\n法定代表人或其委托代理人准时参加。\n5.2 开标程序\n主持人按下列程序进行开标：\n（1）开标由招标人或招标代理机构主持，宣读开标纪律；\n（2）公布在投标截止时间前递交投标文件的投标人名称；\n(3)按照递交投标文件的顺序确定并宣布投标文件开标顺序；\n（4）解密投标文件，并由招标人抽取商务部分评分基准价系数C（评标办法采用抽取系数为评\n分基准价的方法的）。\n（5）按照宣布的开标顺序公布投标人名称、投标报价、工期及以及招标人认为适当的其它内容，\n并记录在案；\n（6）开标结束，转入评标阶段；\n6. 评标\n6.1 评标委员会\n6.1.1 评标由招标人依法组建的评标委员会负责。评标委员会由招标人或其委托的招标代理机\n- 16 -",
        "16": "河北安达投资咨询有限公司 招标文件\n构熟悉相关业务的代表，以及有关技术、经济等方面的专家组成。评标委员会成员人数以及技术、\n经济等方面专家的确定方式见投标人须知前附表。\n6.1.2 评标委员会成员有下列情形之一的，应当回避：\n（1）招标人或投标人的主要负责人的近亲属；\n（2）项目主管部门或者行政监督部门的人员；\n（3）与投标人有经济利益关系，可能影响对投标公正评审的；\n（4）曾因在招标、评标以及其他与招标投标有关活动中从事违法行为而受过行政处罚或\n刑事处罚的。\n6.1.3 评标委员会成员应当客观、公正地履行职责，遵守职业道德，对所提出的评审意见承担\n个人责任。\n评标委员会成员不得与任何投标人或者与招标结果有利害关系的人进行私下接触，不得收受投\n标人、中介人、其他利害关系人的财物或者其他好处。\n6.1.4 在评标过程中，评标委员会发现投标人以他人的名义投标、串通投标、以行贿手段谋取\n中标或者以其他弄虚作假方式投标的，应向建设行政主管部门反映。\n6.2 评标原则\n评标活动遵循公平、公正、科学和择优的原则。\n6.3 评标\n评标委员会按照第三章“评标办法”规定的方法、评审因素、标准和程序对投标文件进行评审。\n第三章“评标办法”没有规定的方法、评审因素和标准，不作为评标依据。\n6.4 评标过程的保密\n6.4.1 开标后，直至授予中标人合同为止，凡属于对投标文件的审查、澄清、评价和比较有关\n的资料、中标候选人的推荐情况以及与评标有关的其他任何情况,评标委员会成员和与评标活动有关\n的工作人员不得对任何单位和个人透露。\n6.4.2 在投标文件的评审和比较、中标候选人推荐以及授予合同的过程中，投标人向招标人和\n评标委员会施加影响的任何行为，都将会导致其投标被拒绝。\n6.4.3 中标人确定后，招标人不对未中标人就评标过程以及未能中标原因做出任何解释。未中\n标人不得向评标委员会组成人员或其他有关人员索问评标过程的情况和材料。\n6.5 投标文件的澄清\n为有助于投标文件的审查、评价和比较，评标委员会可以通过河北省公共资源交易综合信息平\n台网上开评标系统要求投标人对投标文件含义不明确的内容作必要的澄清或说明，投标人需网上递\n交澄清或说明，但不得超出投标文件的范围或改变投标文件的实质性内容。属于评标委员会在评标\n- 17 -",
        "17": "河北安达投资咨询有限公司 招标文件\n中发现的计算错误并进行核实的修改不在此列。\n投标人拒不按照要求对投标文件进行澄清、说明或者补正的，评标委员会可以否决其投标。\n6.6评标报告\n评标委员会应向招标人提交书面评标报告，并将评标过程中使用的文件、表格以及其他资料应\n当即时归还招标人。评标委员会经评审，认为所有投标都不符合招标文件要求的，可以否决所有投\n标。所有投标被否决后，招标人将依法重新组织招标。\n7. 合同授予\n7.1 定标方式\n除投标人须知前附表规定评标委员会直接确定中标人外，招标人依据评标委员会推荐的中标候\n选人确定中标人，评标委员会推荐中标候选人的人数见投标人须知前附表。招标人将在评标委员会\n提出书面评标报告后15日内确定中标人，最迟在投标有效期结束日30日前确定。\n7.2 中标通知\n7.2.1招标人应对中标候选人的项目管理机构是否符合现行《建设工程施工现场质量管理规范》\n要求进行审查；\n7.2.2招标人以书面形式向中标人发出中标通知书，同时将中标结果通知未中标的投标人。\n7.3 签订合同\n7.3.1招标人和中标人应当自中标通知书发出之日起30天内，根据招标文件和中标人的投标文\n件订立书面合同。订立书面合同后 7 日内，中标人应当将合同送县级以上工程所在地的建设行政主\n管部门备案。中标人无正当理由拒签合同的，招标人取消其中标资格，其投标保证金不予退还；给\n招标人造成的损失超过投标保证金数额的，中标人还应当对超过部分予以赔偿。\n7.3.2 发出中标通知书后，招标人无正当理由拒签合同的，招标人向中标人退还投标保证金；\n给中标人造成损失的，还应当赔偿损失。\n8. 重新招标和不再招标\n8.1 重新招标\n有下列情形之一的，招标人将重新招标：\n（1）投标截止时间止，投标人少于3个的；\n（2）经评标委员会评审后否决所有投标的。\n8.2 不再招标\n重新招标后投标人仍少于 3 个或者所有投标被否决的，属于必须审批或核准的工程建设项目，\n经原审批或核准部门批准后不再进行招标。\n- 18 -",
        "18": "河北安达投资咨询有限公司 招标文件\n9. 纪律和监督\n9.1 对招标人的纪律要求\n招标人不得泄漏招标投标活动中应当保密的情况和资料，不得与投标人串通损害国家利益、社\n会公共利益或者他人合法权益。\n9.2 对投标人的纪律要求\n投标人不得相互串通投标或者与招标人串通投标，不得向招标人或者评标委员会成员行贿谋取\n中标，不得以他人名义投标或者以其他方式弄虚作假骗取中标；投标人不得以任何方式干扰、影响\n评标工作。\n9.3 对评标委员会成员的纪律要求\n评标委员会成员不得收受他人的财物或者其他好处，不得向他人透漏对投标文件的评审和比较、\n中标候选人的推荐情况以及评标有关的其他情况。在评标活动中，评标委员会成员不得擅离职守，\n影响评标程序正常进行，不得使用第三章“评标办法”没有规定的评审因素和标准进行评标。\n9.4 对与评标活动有关的工作人员的纪律要求\n与评标活动有关的工作人员不得收受他人的财物或者其他好处，不得向他人透漏对投标文件的\n评审和比较、中标候选人的推荐情况以及评标有关的其他情况。在评标活动中，与评标活动有关的\n工作人员不得擅离职守，影响评标程序正常进行。\n9.5 异议和投诉\n投标人或者其他利害关系人对依法必须进行招标的项目的评标结果有异议的，应当在中标候选\n人公示期间提出。招标人应当自收到异议之日起 3 日内作出答复；作出答复前，应当暂停招标投标\n活动。\n投标人和其他利害关系人认为本次招标活动不符合法律、行政法规规定的，可以自知道或者应\n该知道之日起 10 日内向住房城乡建设主管部门书面投诉。投诉应当有明确的请求和必要的证明材\n料。\n10. 需要补充的其他内容\n需要补充的其他内容：无。\n- 19 -",
        "19": "河北安达投资咨询有限公司 招标文件\n附表一：开标记录表\n开 标 记 录 表\n项目编号：\n标段名称：\n序 投标单位 工期\n投标总价（元） 项目经理 质量标准 开标备注\n号 名称 （日历天）\n1\n2\n3\n4\n其他情况记录\n工作人员： 业主签字：\n- 20 -",
        "20": "河北安达投资咨询有限公司 招标文件\n附表二：中标通知书\n中标通知书\n（中标人名称） ：\n你方递交的 （项目名称） 标段施工（安装）投标文件于 （开标时间） 开\n标，并经评标委员会评审，已被我方接受，被确定为中标人。\n中 标 价： 。\n工 期： 。\n质量标准： 。\n项目经理： （姓名、执业资格注册证书编号、级别） 。\n请你方在接到本通知书后的 日内到 （指定地点） 与我方签订\n施工（安装）承包合同。\n特此通知。\n招 标 人： （盖单位章）\n法定代表人： （签字或盖章）\n年 月 日\n附录：本项目委托 （招标代理机构名称、级别） 负责代理招标，项目组负责人： （姓名、\n执业资格注册证书编号、专业、级别） ，成员：\n- 21 -",
        "21": "河北安达投资咨询有限公司 招标文件\n附表三：银行保函格式\n投标保证金银行保函\n致： （招标人）\n鉴于 （下称“投标人”）拟参与 （下称“招标人”）\n组织的 项目的投标。根据招标文件的规定，投标人须按规定的金\n额由其委托的银行出具一份投标保函（下称“保函”）作为履行招标文件中规定的义务担保。\n我行同意为投标人出具人民币(大写) 元整( 元)的保函，作为向招标人的投\n标担保。本保函的条件是：\n（1）投标人在规定的投标有效期内撤销其投标文件；\n（2）投标人在收到中标通知书后，无正当理由拒签合同协议书。\n我行将履行担保义务，保证在收到招标人的书面要求，说明其索款是由于出现了上述任何一种\n原因的具体情况后，即凭招标人出具的索赔款凭证，向招标人支付上述款项。\n本保函有效期自开标起 90日历天或经延长的投标文件有效期期满后 30 天内保持有效，任何索\n款要求应在上述期限内交到我行。招标人延长投标文件有效期的决定，应通知我行。\n担保银行： （盖章）\n银行地址：\n邮 编：\n法定代表人或其授权的代理人： (职务、姓名、签字或盖章）\n电 话：\n传 真：\n日 期： 年 月 日\n注：银行自有投标保证金保函固定格式的，可以采用自有固定格式。但应明确包含招标人名称、\n投标人名称、投标项目名称、金额、有效期、保函条件等内容。\n- 22 -",
        "22": "河北安达投资咨询有限公司 招标文件\n证 明\n由我行出具的编号为 的银行保函是从（投标人）基本账户（账号 ） 办\n理的。\n特此证明。\n企业基本账户开户的上一级银行：（盖章）\n年 月 日\n注：1、如投标单位提交的银行保函担保银行与企业基本账户的开户行一致，则不\n需在提交银行保函是从基本账户办理的证明，投标人应在投标文件中附银行保函及开户\n许可证（基本存款账户）原件的彩色电子扫描件。\n2、如投标单位提交的银行保函担保银行为企业基本账户开户行的上一级银行，则\n投标人应在投标文件中附银行保函原件的彩色电子扫描件、投标保证金基本账户出具的\n相关证明原件的彩色电子扫描件及开户许可证（基本存款账户）原件的彩色电子扫描件。\n其中银行保函是从基本账户办理的证明如银行有自有固定格式的，可以采用自有固定格\n式，无固定格式的可采用本页提供的证明格式。\n- 23 -",
        "23": "河北安达投资咨询有限公司 招标文件\n第三章 评标办法\n- 24 -",
        "24": "河北安达投资咨询有限公司 招标文件\n一、总则\n（一）评标原则\n1、公平、公正、科学和择优；\n2、依法评标、严格保密；\n3、鼓励充分竞争，反对不正当竞争；\n4、定性的结论由评标委员会按少数服从多数的原则，以记名投票的方式决定。\n（二）评标监督\n评标活动及其当事人应当接受依法实施的监督。\n（三）评标委员会工作纪律\n评标委员会成员应当按照国家及我省相关法律法规、规范性文件要求做好评标工作，廉洁自律\n并遵守职业道德，应当回避的应主动提出。\n二、评标程序\n（一）评标程序\n评标委员会按照下面的步骤进行评标：\n1、评标委员会成员签到，以证明其出席，并签署“评标专家承诺书”\n2、推举评标委员会负责人；\n评标委员会首先应以投票方式推举一名评标委员会负责人，评标委员会负责人负责评标活动的\n组织工作。\n3、熟悉相关文件资料；\n（1）评标委员会主任应组织评标委员会成员认真研究招标文件，了解和熟悉招标的目的、招标\n范围、主要合同条件、招标项目的技术标准和工期要求，掌握评标标准和方法，熟悉本办法中包括\n的评标表格的使用。如果本办法所附的表格不能满足评标所需时，评标委员会应补充编制评标所需\n的表格。\n评标委员会成员应当依照相关法律法规的规定，按照招标文件规定的评标标准和方法，客观、\n公正地对投标文件提出评审意见。招标文件及本办法中未规定的标准和方法不得作为评标的依据。\n（2）招标人或招标代理机构应向评标委员会提供评标所需的信息和数据，包括招标文件、未在\n开标会上当场拒绝的各投标文件、开标会议记录、工程所在地工程造价管理部门颁布的工程造价信\n息、定额（如作为计价依据时）、有关的法律、法规、规章、国家标准以及招标人或评标委员会认\n为必要的其他信息和数据。\n- 25 -",
        "25": "河北安达投资咨询有限公司 招标文件\n4、资格审查（如有，详见“资格后审必要合格条件标准”）\n5、初步评审；\n（1）由清标系统对通过资格审查的投标单位进行清标，清标的主要内容为：是否与招标人给定\n的工程量清单一致（仅适用于工程量清单招标）；规费、税金以及安全生产、文明施工费是否满足\n相关规定等。\n（2）评标委员会根据招标文件，按照初步评审表的形式，对所有投标文件进行审查并逐项列出\n每一份投标文件的全部偏差，审定每份投标文件是否响应招标文件的实质性要求和条件。\n（2.1）投标文件出现下列情形之一的，由评标委员会初审后作为无效投标文件处理：\na.投标文件有关内容未按规定、要求加盖投标人印章或未经法定代表人或其委托代理人签字或\n盖章的；\nb.投标文件的内容不全或者关键内容字迹模糊、无法辨认的；\nc.投标人未按照招标文件的要求提供投标保证金的；\nd.组成联合体投标的，投标文件未附联合体各方共同投标协议的；\ne. 投标人不符合国家或者招标文件规定的资格条件；\nf.同一投标人递交两份或多份内容不同的投标文件，或在一份投标文件中对同一招标项目报有\n两个或多个报价，且未声明哪一个有效的，按招标文件规定提交备选投标方案的除外；\ng .投标文件载明的招标项目完成期限超过招标文件规定的期限；\nh .投标文件附有招标人不能接受的条件；\ni .投标报价低于成本或者超出本招标文件规定的最高限价（拦标价）的；\nj .投标文件没有对招标文件的实质性要求和条件作出响应；\nk . 商务标没有加盖全国注册造价工程师专用章且未签字的或所盖专用章与招标项目专业不符\n或不全的；\nl 投标书中未附投标保证金银行保函、开户许可证、投标企业基本账户开户行出具的证明文件\n（如需提供）扫描件的；\nm .投标人有串通投标、弄虚作假、行贿等违法行为：\n①投标人有下列情形之一的，属投标人相互串通投标行为：\na).协商约定投标报价的；\nb).采取联合行动或者不正当竞争手段排挤其他投标人的；\nc).约定其他投标人放弃投标或者放弃中标的；\n- 26 -",
        "26": "河北安达投资咨询有限公司 招标文件\nd).由同一单位或者同一人持不同投标人的资格预审文件、投标文件投标的；\ne).不同投标人资格审查资料或者投标资料混装的；\nf).不同投标人资格审查申请书或者投标文件错、漏之处一致的；\ng).不同投标人投标文件雷同的，或者投标报价呈规律性差异的；\nh).不同投标人投标文件载明的项目管理成员有相同人员的；\ni).资格审查申请书或投标文件由同一单位或者同一人编制的，或者出自同一电子文档；\ng).不同投标人使用同一单位或者同一个人的资金缴纳投标保证金的。\n②投标人在投标中有下列情形之一的，属弄虚作假行为：\na).使用他人名义投标的；\nb).提供虚假业绩、财务状况、信用证明等材料；\nc).使用其他单位人员或者违反规定使用在建项目的项目负责人、总监理工程师等人员的；\nd).使用虚假营业执照、资质资格证书等行政许可证件的。\nn.违反招标文件实质性要求，有重大偏差的。\n（3）不响应招标文件的实质性要求和条件的投标文件将被拒绝，并且不允许相关投标人通过修\n正或撤消其不符合要求的差异或保留而使其成为响应性的投标。初步评审被拒绝的投标文件，不再\n参与任何后续评审。\n（4）评标委员会对投标报价按下列程序进行评审：\n（4.1）对投标报价的填报是否齐全，项目内容是否明确，价格构成是否合理等方面进行审核，\n判定其是否实质上响应了招标文件的要求；\n（4.2）评标委员会将对确定为实质上响应招标文件要求的投标文件进行校核，看其是否有计算\n或表达上的错误,修正错误的原则如下:\n①如果数字表示的数额和用文字表示的数额不一致时，以文字表示的数额为准；\n②单价与工程量的乘积与合价不一致时，以单价为准。除非评标委员会认为单价有明显的小数\n点错位，此时应以标出的合价为准，并修改单价。\n③按上述修正错误的原则及方法调整或修正投标文件中的投标报价，投标人同意后，调整后的\n投标报价对投标人起约束作用。如果投标人不接受修正后的报价,则其投标按废标处理。\n（4.3）评标委员会对在投标报价审核中发现的含义不明确的内容，应当书面向投标人提出询问。\n投标人应当以书面形式做出澄清、说明，并由法定代表人或其委托代理人签字。\n6、技术部分评审（详见“四、评标办法”），评标委员会根据招标文件，对通过初步评审的投\n- 27 -",
        "27": "河北安达投资咨询有限公司 招标文件\n标文件进行技术部分评审；\n7、商务部分评审（详见“四、评标办法”）；\n8、确定中标候选人；\n9、整理评审成果，编制评标报告并由评标委员会全体成员签字确认后向招标人递交评标报告；\n10、评标委员会解散，评标结束。\n（二）特殊情况的处置程序\n1、关于评标活动暂停。\n(1）评标委员会应当执行连续评标的原则，按评标办法中规定的程序、内容、方法、标准完成\n全部评标工作。只有发生不可抗力导致评标工作无法继续时，评标活动方可暂停。\n(2)发生评标暂停情况时，评标委员会应当封存全部投标文件和评标记录，待不可抗力的影响结\n束且具备继续评标的条件时，由原评标委员会继续评标。\n2、关于评标中途更换评标委员会成员。\n评标过程中，评标委员会成员有回避事由、擅离职守或者因健康等原因不能继续评标的，应当\n及时更换。被更换的评标委员会成员作出的评审结论无效，由更换后的评标委员会成员重新进行评\n审。\n3、退出评标的评标委员会成员，其己完成的评标行为无效。\n4、由招标人根据本办法规定的评标委员会成员产生方式另行确定替代者进行评标。\n三、评标委员会工作纪律\n1、评标委员会成员应当客观、公正地履行职责，遵守职业道德，对所提出的评审意见承担个人\n责任。\n2、评标过程中招标人的代表不得发表超出招标文件规定内容的、带有倾向性或引导性的言论，\n如关于投标人的考察等情况。评标委员会其他成员应充分发挥个人技术能力、水平，依据招标文件\n独立进行评标工作。\n3、在评标过程中，评标委员会成员发现投标人以他人的名义投标、串通投标或者以其他弄虚作\n假方式投标的，应否决该投标人投标文件，并将有关情况记录于评标报告。\n4、评标委员会成员不得私下接触投标人，不得收受投标人给予的财物或者其他好处，不得向招\n标人征询确定中标人的意向，不得接受任何单位或者个人明示或者暗示提出的倾向或者排斥特定投\n标人的要求，不得有其他不客观、不公正履行职务的行为。\n5、评标委员会成员和与评标活动有关的工作人员不得透露对投标文件的评审和比较、中标候选\n- 28 -",
        "28": "河北安达投资咨询有限公司 招标文件\n人的推荐情况以及与评标有关的其他情况。\n6、有下列情形之一的，不得担任评标委员会成员：\n（1）投标人或者投标人主要负责人的近亲属；\n（2）项目主管部门或者行政监督部门的人员；\n（3）与投标人有经济利益关系，可能影响对投标公正评审的；\n7、曾因在招标、评标以及其他与招标投标有关活动中从事违法行为而受过行政处罚或刑事处罚\n的。评标委员会成员有前款规定情形之一的，应当主动提出回避。\n四、评标办法\n1.评分方法和评分原则\n（1）评分方法。\n①所有有效投标人均参与评审。\n②技术标、商务标评分标准按百分制。\n③技术标和商务标评审后，按下式计算总分：\np=k1p1+k2p2+k3p3；\np为总得分；\np1 为技术标得分，p2 为商务标得分，p3 为信用评价得分（p3 在投标截止当日从河北省住\n房和城乡建设厅网站查询）；\nk1、k2、k3为对应的权数取值，k1+ k2+ k3=1， k1=20%，k2=70%，k3=10%。\n（2）评分原则。\n①评标必须严格按本办法进行。采用本办法时，应在开标时，由招标人当场通过搅拌式摇号机\n随机抽取商务部分评分基准价的系数 C，C 从 95%～99%中抽取任一整数值。（评标办法采用搅\n拌式摇号机随机抽取为评分基准价的方法，摇号对应系数为 5 号-95%、6 号-96%、7 号-97%、8\n号-98%、9号-99%）。\n②对投标人满足工程施工要求的前提下，不得对企业资质或项目经理资格进行评分；\n③评分计算保留 2位小数（百分比亦取 2位小数），第三位小数四舍五入；\n④评分计算出现中间值，按插入法计算得分；\n⑤有下列情况之一为无效分，该单项评分视为弃权：\n计分高出规定最高分或最低分的；计分明显不合理的；一个计分内容有 2 个或 2 个以上计\n分的；其他违反本评标办法未按规定要求计分的。\n- 29 -",
        "29": "河北安达投资咨询有限公司 招标文件\n2.技术部分评审\n（1）技术部分的得分权重占总得分的权重为 20% 。\n（2）评标委员会根据招标文件中的要求及投标人递交的投标文件对技术部分进行评审。\n（3）通过审阅，根据具体的评审内容对各子项进行评审，记入评分计分表的相应栏目中。\n评标委员会成员就以上各项评分的总分，去掉一个最高分、一个最低分后的算术平均值即为该\n投标人的技术标得分。\n（4）评分内容及评分标准（100分）。\n序号 评审内容 标准分 评分标准 得分 理由\n科学合理 15\n施工部署及 较科学合理 12-14.99\n1 15\n现场平面布置 一般 9-11.99\n不合理或缺项 0\n施工方法及主要技 科学合理 15\n术措施（须明确落 较科学合理 12-14.99\n2 15\n实建筑工人实名制 一般 9-11.99\n采取的措施） 不合理或缺项 0\n科学合理 15\n工程质量 较科学合理 12-14.99\n3 15\n保证措施 一般 9-11.99\n不合理或缺项 0\n科学合理 15\n安全生产及 较科学合理 12-14.99\n4 15\n文明施工措施 一般 9-11.99\n不合理或缺项 0\n科学合理 10\n施工进度计划\n5 10 较科学合理 8-9.99\n及保证措施\n一般 6-7.99\n- 30 -",
        "30": "河北安达投资咨询有限公司 招标文件\n不合理或缺项 0\n配备齐全、素质资历高 15\n配备较齐全、素质资历较\n项目班子组成、 12-14.99\n6 15 高\n资历情况\n一般 9-11.99\n不满足要求或缺项 0\n科学合理 10\n主要施工机具、 较科学合理 8-9.99\n7 10\n劳动力使用计划 一般 6-7.99\n不合理或缺项 0\n满足招标文件要求 2.5\n投标人具有一项及\n8 2.50\n以上类似项目 不满足招标文件要求 0\n拟投入本项目项目 满足招标文件要求 2.5\n9 经理具有一项及以 2.50\n不满足招标文件要求 0\n上类似项目\n注：a.每项内容只允许打一次分，保留两位小数，超出时打分无效；不合理或缺项得零分。\n评委应对每项评审内容写明评分或扣分理由。未按本规则打分无效。\nb.招标人可根据项目需要，调整评审内容及各子项标准分，除不合理、不满足要求或缺项、\n业绩分值以外，最低档次最低分值不得少于子项标准分的 60%。\nc.类似项目是指：2017 年 11 月至 2020 年 11 月已完成的建筑面积 13985 平方米及以上或\n单项合同额 6546.746962 万元及以上的公共建筑总承包项目业绩。（以竣工验收证明的竣工时\n间为准）。\n注：类似项目需提供以下全部资料，否则不予计分。\n（1）中标通知书原件扫描件，且能在网上可查询到中标信息（网上公示页须加盖投标单位\n公章）。\n（2）施工业绩提供施工合同原件扫描件。\n（3）施工业绩提供（完）竣工验收证明原件扫描件。\n拟投入本项目的项目经理业绩应同时具备上述资料且业绩中应体现项目经理姓名，否则不\n予计分。\n根据《中华人民共和国招标投标法》第四十五条规定，投标人若提供虚假资料，取消中标\n资格。\n3.商务部分评审\n（1）商务标部分的分值权重占总得分的权重为 70%。\n- 31 -",
        "31": "河北安达投资咨询有限公司 招标文件\n（2）对通过初步评审及完成技术部分评审的投标文件进行其商务部分评审。\n商务部分评审主要是评审总报价，此外还应审查：单价构成和水平是否合理；有无严重不\n平衡报价、有无漏报项目；从技术和经济相结合的角度，对工程内容是否完整，施工方法是否\n正确，施工组织和技术措施是否合理、工料机消耗及费用、利润的确定是否合理，主要材料的\n规格、型号、价格是否合理，有无具有说服力的证明材料等方面进行重点评审。\n商务部分评审过程中，对需要投标人澄清、说明、补正的问题，评标委员会以书面形式进\n行询问，投标人对其投标报价依据说明，澄清、说明应以书面方式进行，并不得超出投标文件\n的范围或者改变投标文件的实质性内容。\n如果评标委员会对投标人提交的澄清、说明依然存在疑问，评标委员会可以进一步质疑。\n投标人对这种进一步质疑应相应地澄清、说明，直至评标委员会认为全部质疑都得到澄清、说\n明。\n（3）评审程序。\n①对投标人的投标报价进行校核、修正；\n②对需要投标人澄清、说明、补正的问题，评标委员会以书面形式进行询问；\n③确定总报价的评分基准价；\n④计算各有效投标人商务部分得分。\n（4）评分标准。\n①确定评分基准价。\n评分基准价=A×C。\nA：部分有效投标总价的算术平均值（保留两位小数）。有效投标家数＜20 家时，全部参\n与算数平均值 A 的计算；有效投标家数≥20 家时，去掉 20%最高报价和 20%最低报价（取整，\n不四舍五入），计算算术平均值 A。\nC：开标现场抽取的系数。\n②当总报价等于评分基准价时得标准分。其他投标人的投标总报价每高出评分基准价 1%，\n减 1 分（0.5-2分由招标人自行确定），减完为止；每低于评分基准价 1%，减 0.5 分（0.5-2\n分由招标人自行确定），减完为止。\n4.投标人信用得分\n信用评价分值占总得分的权重为 10 % 。\n5.评审的有关规定\n- 32 -",
        "32": "河北安达投资咨询有限公司 招标文件\n（1）对于明确要求单独列明的规费以及安全生产、文明施工费等，评标委员评审时应核查\n是否列项并符合规定标准或额度。\n对于降低税金、规费以及前款费用额度或标准的报价，按总报价低于成本对待。\n（2）经评标委员会对投标报价合理性分析评审，有下列情形之一的，属于以低于成本报价\n竞标或不正当竞争，应当否决其投标：\n①投标人违反招标文件不可竞争或不可降低标准、价格的规定进行竞标的；\n②当投标人计取的企业人工、材料、机械消耗量低于社会平均水平，投标人不能提供企业\n测算分析资料，包括测定方法、时间、地点等证明材料的；\n③措施项目费用未按招标文件规定的价格组成和计取标准，计入投标价格的；\n④材料承诺供应证明资料弄虚作假的。\n6.汇总评分结果\n投标人总得分=技术标得分+商务标得分+信用得分\n评标委员会按照得分高低顺序对投标人进行排序\n7.评标委员会应遵照以下原则推荐中标候选人\n（1）评标委员会按技术部分、商务部分和信用部分综合加权得分由高至低的次序，推荐排\n名次序位于前三名的投标人作为中标候选人。如果在排序中出现评审得分相同的情况，则投标\n价格较低的投标人排序优先；如果投标价格相同，则技术部分得分较高者排序优先；如果技术\n部分得分相同，则信用评价得分较高者排序优先。\n（2）如果评标委员会根据本办法的规定，否决不合格投标后，有效投标不足三个，评标委\n员会能够阐明原因说明投标形成了有效竞争，而不否决全部投标的，则评标委员会可以将所有\n有效投标按综合加权得分由高至低的次序作为中标候选人向招标人推荐。\n8.确定中标人\n按照评标委员会推荐的中标候选人顺序，招标人或招标人授权评标委员会按照相关规定确\n定排名第一的中标候选人为中标人。\n五、评标报告\n评标委员会完成评标后，应当向招标人提出书面评标报告，并抄送有关行政监督部门备案。评\n标报告应当由全体评标委员会成员签字，并如实记载以下内容：\n1.基本情况和数据表；\n2.评标委员会成员名单；\n- 33 -",
        "33": "河北安达投资咨询有限公司 招标文件\n3.开标记录；\n4.符合要求的投标一览表；\n5.否决投标的情况说明；\n6.评标标准、评标方法或者评标因素一览表；\n7.经评审的价格或者评分比较一览表；\n8.经评审的投标人排序；\n9.推荐的中标候选人名单与签订合同前要处理的事宜；\n10.澄清、说明、补正事项纪要。\n- 34 -",
        "34": "河北安达投资咨询有限公司 招标文件\n附件：评标专家承诺书\n评标专家承诺书\n本人参加 的 评标活动,承诺如下：\n一、身体状态良好,能够承担资格预审评审和评标工作；\n二、熟知国家及本省、市建设工程招投标方面的法律、法规、规章和规范性文件的\n相关规定，能够按照相关要求客观、公正、独立的履行评标专家职责；\n三、不存在法律、法规、规章及规范性文件规定应回避的情形。\n特此承诺。\n评标专家：\n年 月 日\n- 35 -",
        "35": "河北安达投资咨询有限公司 招标文件\n资格后审必要合格条件标准\n是否合格及相关\n序号 项目内容 合格条件 备注\n情况\n1 营业执照 有效文件\n建筑工程施工总承包叁级及以上\n2 资质证书\n资质\n项目经理的国家建造师 建筑工程专业贰级注册建造师执\n3\n注册证书 业资格\n项目经理的安全生产考\n4 有效\n核合格证书\n5 安全生产许可证 年检合格\n法定代表人签署授权委\n6 有效，符合本文件要求 以投标文件中\n托书及被授权人身份证\n的扫描件为准\n（1）银行保函\n（2）投标保证金基本账户出具的\n相关证明（如需提供）\n7 投标保证金银行保函\n（3）开户许可证（或基本存款账\n户证明）\n未被工商行政管理机关在全国企\n业信用信息公示系统中列入严重\n违法失信企业名单,未被最高人民\n8 信誉要求 法院在“信用中国”网站\n（www.creditchina.gov.cn）或各\n级信用信息共享平台中列入失信\n被执行人名单\n结论 是否通过\n备注：\n1、上述资格证明文件扫描件需附在投标文件中（投标文件中的扫描件必须加盖单位公章），否\n则不能通过资格后审。\n- 36 -",
        "36": "河北安达投资咨询有限公司 招标文件\n第四章 合同条款及格式\n- 37 -",
        "37": "河北安达投资咨询有限公司 招标文件\n（GF—2017—0201）\n建设工程施工合同\n（示范文本）\n住 房 城 乡 建 设 部\n制定\n国家工商行政管理总局\n- 38 -",
        "38": "河北安达投资咨询有限公司 招标文件\n说 明\n为了指导建设工程施工合同当事人的签约行为，维护合同当事人的合法权益，依据《中华人民\n共和国合同法》、《中华人民共和国建筑法》、《中华人民共和国招标投标法》以及相关法律法规，\n住房城乡建设部、国家工商行政管理总局对《建设工程施工合同（示范文本）》（GF-2013-0201）\n进行了修订，制定了《建设工程施工合同（示范文本）》（GF-2017-0201）（以下简称《示范文本》）。\n为了便于合同当事人使用《示范文本》，现就有关问题说明如下：\n一、《示范文本》的组成\n《示范文本》由合同协议书、通用合同条款和专用合同条款三部分组成。\n（一）合同协议书\n《示范文本》合同协议书共计13条，主要包括：工程概况、合同工期、质量标准、签约合同价\n和合同价格形式、项目经理、合同文件构成、承诺以及合同生效条件等重要内容，集中约定了合同\n当事人基本的合同权利义务。\n（二）通用合同条款\n通用合同条款是合同当事人根据《中华人民共和国建筑法》、《中华人民共和国合同法》等法\n律法规的规定，就工程建设的实施及相关事项，对合同当事人的权利义务作出的原则性约定。\n通用合同条款共计20条，具体条款分别为：一般约定、发包人、承包人、监理人、工程质量、\n安全文明施工与环境保护、工期和进度、材料与设备、试验与检验、变更、价格调整、合同价格、\n计量与支付、验收和工程试车、竣工结算、缺陷责任与保修、违约、不可抗力、保险、索赔和争议\n解决。前述条款安排既考虑了现行法律法规对工程建设的有关要求，也考虑了建设工程施工管理的\n特殊需要。\n（三）专用合同条款\n专用合同条款是对通用合同条款原则性约定的细化、完善、补充、修改或另行约定的条款。合\n同当事人可以根据不同建设工程的特点及具体情况，通过双方的谈判、协商对相应的专用合同条款\n进行修改补充。在使用专用合同条款时，应注意以下事项：\n1.专用合同条款的编号应与相应的通用合同条款的编号一致；\n2.合同当事人可以通过对专用合同条款的修改，满足具体建设工程的特殊要求，避免直接修改\n通用合同条款；\n3.在专用合同条款中有横道线的地方，合同当事人可针对相应的通用合同条款进行细化、完善、\n补充、修改或另行约定；如无细化、完善、补充、修改或另行约定，则填写“无”或划“/”。\n- 39 -",
        "39": "河北安达投资咨询有限公司 招标文件\n二、《示范文本》的性质和适用范围\n《示范文本》为非强制性使用文本。《示范文本》适用于房屋建筑工程、土木工程、线路管道\n和设备安装工程、装修工程等建设工程的施工承发包活动,合同当事人可结合建设工程具体情况，根\n据《示范文本》订立合同，并按照法律法规规定和合同约定承担相应的法律责任及合同权利义务。\n- 40 -",
        "40": "河 北 安 达 投 资 咨 询 有 限 公 司\n招标文件\n第一部分 合同协议书\n发包人（全称）：廊坊市安次区教育和体育局\n承包人（全称）：\n根据《中华人民共和国合同法》、《中华人民共和国建筑法》及有关法律规定，遵循平等、\n自愿、公平和诚实信用的原则，双方就廊坊市第三十小学新建项目施工施工及有关事项协商一致，\n共同达成如下协议：\n一、工程概况\n1.工程名称：廊坊市第三十小学新建项目施工。\n2.工程地点：廊坊市安次区龙河高新区龙飞路以西、富甲路以北。\n3.工程立项批准文号： 廊安发改投资招标核【2020】22号 。\n4.资金来源： 。\n5.工程内容：施工图纸及工程量清单所标注的全部内容（详见工程量清单） 。\n群体工程应附《承包人承揽工程项目一览表》（附件1）。\n6.工程承包范围：\n。\n二、合同工期\n计划开工日期： 年 月 日。\n计划竣工日期： 年 月 日。\n工期总日历天数： 天。工期总日历天数与根据前述计划开竣工日期计算的工期天\n数不一致的，以工期总日历天数为准。\n三、质量标准\n工程质量符合 标准。\n四、签约合同价与合同价格形式\n1.签约合同价为：\n人民币（大写） (¥ 元)；\n- 4 1 -",
        "41": "河北安达投资咨询有限公司 招标文件\n其中：\n（1）安全文明施工费：\n人民币（大写） (¥ 元)；\n（2）材料和工程设备暂估价金额：\n人民币（大写） (¥ 元)；\n（3）专业工程暂估价金额：\n人民币（大写） (¥ 元)；\n（4）暂列金额：\n人民币（大写） (¥ 元)。\n2.合同价格形式： 。\n五、项目经理\n承包人项目经理： 。\n六、合同文件构成\n本协议书与下列文件一起构成合同文件：\n（1）中标通知书（如果有）；\n（2）投标函及其附录（如果有）；\n（3）专用合同条款及其附件；\n（4）通用合同条款；\n（5）技术标准和要求；\n（6）图纸；\n（7）已标价工程量清单或预算书；\n（8）其他合同文件。\n在合同订立及履行过程中形成的与合同有关的文件均构成合同文件组成部分。\n上述各项合同文件包括合同当事人就该项合同文件所作出的补充和修改，属于同一类内容的\n文件，应以最新签署的为准。专用合同条款及其附件须经合同当事人签字或盖章。\n七、承诺\n1.发包人承诺按照法律规定履行项目审批手续、筹集工程建设资金并按照合同约定的期限和\n方式支付合同价款。\n- 4 2 -",
        "42": "河北安达投资咨询有限公司 招标文件\n2.承包人承诺按照法律规定及合同约定组织完成工程施工，确保工程质量和安全，不进行转\n包及违法分包，并在缺陷责任期及保修期内承担相应的工程维修责任。\n3.发包人和承包人通过招投标形式签订合同的，双方理解并承诺不再就同一工程另行签订与\n合同实质性内容相背离的协议。\n八、词语含义\n本协议书中词语含义与第二部分通用合同条款中赋予的含义相同。\n九、签订时间\n本合同于 年 月 日签订。\n十、签订地点\n本合同在 签订。\n十一、补充协议\n合同未尽事宜，合同当事人另行签订补充协议，补充协议是合同的组成部分。\n十二、合同生效\n本合同自 生效。\n十三、合同份数\n本合同一式 份，均具有同等法律效力，发包人执 份，承包人执 份。\n发包人： (公章) 承包人： (公章)\n法定代表人或其委托代理人： 法定代表人或其委托代理人：\n（签字） （签字）\n组织机构代码： 组织机构代码：\n地 址： 地 址：\n- 4 3 -",
        "43": "河北安达投资咨询有限公司 招标文件\n邮政编码： 邮政编码：\n法定代表人： 法定代表人：\n委托代理人： 委托代理人：\n电 话： 电 话：\n传 真： 传 真：\n电子信箱： 电子信箱：\n开户银行： 开户银行：\n账 号： 账 号：\n- 4 4 -",
        "44": "河北安达投资咨询有限公司 招标文件\n第二部分 通用合同条款\n内容详见《建设工程施工合同》（GF-2017-0201）\n- 4 5 -",
        "45": "河北安达投资咨询有限公司 招标文件\n第三部分 专用合同条款\n1. 一般约定\n1.1 词语定义\n1.1.1 合同\n1.1.1.10其他合同文件包括： 。\n1.1.2 合同当事人及其他相关方\n1.1.2.4 监理人：\n名 称： ；\n资质类别和等级： ；\n联系电话： ；\n电子信箱： ；\n通信地址： 。\n1.1.2.5 设计人：\n名 称： ；\n资质类别和等级： ；\n联系电话： ；\n电子信箱： ；\n通信地址： 。\n1.1.3 工程和设备\n1.1.3.7 作为施工现场组成部分的其他场所包括： 符合通用条款规定的发包方\n提供的施工场地 。\n1.1.3.9 永久占地包括： 甲方既有占地 。\n1.1.3.10 临时占地包括： 无 。\n1.3法律\n适用于合同的其他规范性文件： 。\n1.4 标准和规范\n1.4.1适用于工程的标准规范包括： 满足国家及地方法律法规要求 。\n1.4.2 发包人提供国外标准、规范的名称：／；\n- 4 6 -",
        "46": "河北安达投资咨询有限公司 招标文件\n发包人提供国外标准、规范的份数：／；\n发包人提供国外标准、规范的名称：／。\n1.4.3发包人对工程的技术标准和功能要求的特殊要求： 。\n1.5 合同文件的优先顺序\n合同文件组成及优先顺序为： 执行通用条款 。\n1.6 图纸和承包人文件\n1.6.1 图纸的提供\n发包人向承包人提供图纸的期限： ；\n发包人向承包人提供图纸的数量： 2套 ；\n发包人向承包人提供图纸的内容： 图纸 。\n1.6.4 承包人文件\n需要由承包人提供的文件，包括： 施工中需按时上报的月进度计划、周进度\n计划；施工组织设计；专项方案；其他发包人要求提供的文件 ；\n承包人提供的文件的期限为： ；\n承包人提供的文件的数量为： 执行通用条款 ；\n承包人提供的文件的形式为： ；\n发包人审批承包人文件的期限： 。\n1.6.5 现场图纸准备\n关于现场图纸准备的约定： 无 。\n1.7 联络\n1.7.1 发包人和承包人应当在 7 天内将与合同有关的通知、批准、证明、证书、\n指示、指令、要求、请求、同意、意见、确定和决定等书面函件送达对方当事人。\n1.7.2 发包人接收文件的地点： 发包人项目部 ；\n发包人指定的接收人为： 。\n承包人接收文件的地点： ；\n承包人指定的接收人为： 。\n监理人接收文件的地点： ；\n监理人指定的接收人为： 。\n1.10 交通运输\n- 4 7 -",
        "47": "河北安达投资咨询有限公司 招标文件\n1.10.1 出入现场的权利\n关于出入现场的权利的约定： 。\n1.10.3 场内交通\n关于场外交通和场内交通的边界的约定： 。\n关于发包人向承包人免费提供满足工程施工需要的场内道路和交通设施的约定：\n。\n1.10.4 超大件和超重件的运输\n运输超大件或超重件所需的道路和桥梁临时加固改造费用和其他有关费用由\n承包方 承担。\n1.11 知识产权\n1.11.1 关于发包人提供给承包人的图纸、发包人为实施工程自行编制或委托编制\n的技术规范以及反映发包人关于合同要求或其他类似性质的文件的著作权的归属：\n发包人所有 。\n关于发包人提供的上述文件的使用限制的要求： 仅限于本工程 。\n1.11.2 关于承包人为实施工程所编制文件的著作权的归属： 发包人所有 。\n关于承包人提供的上述文件的使用限制的要求：仅限于本工程 。\n1.11.4 承包人在施工过程中所采用的专利、专有技术、技术秘密的使用费的承\n担方式： 承包人承担 。\n1.13工程量清单错误的修正\n出现工程量清单错误时，是否调整合同价格： 。\n允许调整合同价格的工程量偏差范围： 。\n2. 发包人\n2.2 发包人代表\n发包人代表：\n姓 名： ；\n身份证号： ；\n职 务： ；\n联系电话： ；\n- 4 8 -",
        "48": "河北安达投资咨询有限公司 招标文件\n电子信箱： ；\n通信地址： 。\n发包人对发包人代表的授权范围如下： 质量、进度、安全、变更洽商、现场签\n证、工程款审批 。\n2.4 施工现场、施工条件和基础资料的提供\n2.4.1 提供施工现场\n关于发包人移交施工现场的期限要求： 。\n2.4.2 提供施工条件\n关于发包人应负责提供施工所需要的条件，包括： 。\n2.5 资金来源证明及支付担保\n发包人提供资金来源证明的期限要求： 。\n发包人是否提供支付担保： 否 。\n发包人提供支付担保的形式： 。\n3. 承包人\n3.1 承包人的一般义务\n（9）承包人提交的竣工资料的内容： 。\n承包人需要提交的竣工资料套数： 。\n承包人提交的竣工资料的费用承担： 承包人自行承担 。\n承包人提交的竣工资料移交时间： 。\n承包人提交的竣工资料形式要求： 电子版及纸质版 。\n（10）承包人应履行的其他义务： 双方另行协商\n3.2 项目经理\n3.2.1 项目经理：\n姓 名： ；\n身份证号： ；\n建造师执业资格等级： ；\n建造师注册证书号： ；\n建造师执业印章号： ；\n- 4 9 -",
        "49": "河北安达投资咨询有限公司 招标文件\n安全生产考核合格证书号： ；\n联系电话： ；\n电子信箱： ；\n通信地址： ；\n承包人对项目经理的授权范围如下： 。\n关于项目经理每月在施工现场的时间要求： 不得少于22天。\n承包人未提交劳动合同，以及没有为项目经理缴纳社会保险证明的违约责任：\n项目经理未经批准，擅自离开施工现场的违约责任：\n3.2.3 承包人擅自更换项目经理的违约责任：\n3.2.4 承包人无正当理由拒绝更换项目经理的违约责任：\n3.3 承包人人员\n3.3.1 承包人提交项目管理机构及施工现场管理人员安排报告的期限： 执行通\n用条款\n3.3.3 承包人无正当理由拒绝撤换主要施工管理人员的违约责任：\n3.3.4 承包人主要施工管理人员离开施工现场的批准要求： 必须经过承包人项\n目经理及发包人及监理工程师批准后方能离开现场 。\n3.3.5 承包人擅自更换主要施工管理人员的违约责任： 。\n承包人主要施工管理人员擅自离开施工现场的违约责任： 。\n3.5 分包\n3.5.1 分包的一般约定\n禁止分包的工程包括： 。\n主体结构、关键性工作的范围： 。\n3.5.2 分包的确定\n允许分包的专业工程包括： 。\n其他关于分包的约定：。\n3.5.4 分包合同价款\n关于分包合同价款支付的约定： 。\n3.6 工程照管与成品、半成品保护\n- 5 0 -",
        "50": "河北安达投资咨询有限公司 招标文件\n承包人负责照管工程及工程相关的材料、工程设备的起始时间： 。\n3.7 履约担保\n承包人是否提供履约担保： 是 。\n承包人提供履约担保的形式、金额及期限的： 银行保函形式，合同总金额的\n10%，签订合同之日起至竣工验收合格\n4. 监理人\n4.1监理人的一般规定\n关于监理人的监理内容： 。\n关于监理人的监理权限： 。\n关于监理人在施工现场的办公场所、生活场所的提供和费用承担的约\n定： 。\n4.2 监理人员\n总监理工程师：\n姓 名： ；\n职 务： ；\n监理工程师执业资格证书号： ；\n联系电话： ；\n电子信箱： ；\n通信地址： ；\n关于监理人的其他约定： 。\n4.4 商定或确定\n在发包人和承包人不能通过协商达成一致意见时，发包人授权监理人对以下事项\n进行确定：\n（1） ；\n（2） ；\n（3） 。\n- 5 1 -",
        "51": "河北安达投资咨询有限公司 招标文件\n5. 工程质量\n5.1 质量要求\n5.1.1 特殊质量标准和要求：\n关于工程奖项的约定：\n5.3 隐蔽工程检查\n5.3.2 承包人提前通知监理人隐蔽工程检查的期限的约定： 。\n监理人不能按时进行检查时，应提前 24 小时提交书面延期要求。\n关于延期最长不得超过： 48 小时。\n6. 安全文明施工与环境保护\n6.1安全文明施工\n6.1.1 项目安全生产的达标目标及相应事项的约定： 。\n6.1.4 关于治安保卫的特别约定： 。\n关于编制施工场地治安管理计划的约定： 。\n6.1.5 文明施工\n合同当事人对文明施工的要求： 。\n6.1.6 关于安全文明施工费支付比例和支付期限的约定： 。\n7. 工期和进度\n7.1 施工组织设计\n7.1.1 合同当事人约定的施工组织设计应包括的其他内容： 。\n7.1.2 施工组织设计的提交和修改\n承包人提交详细施工组织设计的期限的约定： 开工前 。\n发包人和监理人在收到详细的施工组织设计后确认或提出修改意见的期\n限： 。\n7.2 施工进度计划\n7.2.2 施工进度计划的修订\n发包人和监理人在收到修订的施工进度计划后确认或提出修改意见的期限： 收\n到后5日内 。\n- 5 2 -",
        "52": "河北安达投资咨询有限公司 招标文件\n7.3 开工\n7.3.1 开工准备\n关于承包人提交工程开工报审表的期限： 。\n关于发包人应完成的其他开工准备工作及期限： 。\n关于承包人应完成的其他开工准备工作及期限： 。\n7.3.2 开工通知\n因发包人原因造成监理人未能在计划开工日期之日起 天内发出开工通\n知的，承包人有权提出价格调整要求，或者解除合同。\n7.4 测量放线\n7.4.1 发包人通过监理人向承包人提供测量基准点、基准线和水准点及其书面资\n料的期限： 。\n7.5 工期延误\n7.5.1 因发包人原因导致工期延误\n（7）因发包人原因导致工期延误的其他情形： 。\n7.5.2 因承包人原因导致工期延误\n因承包人原因造成工期延误，误期竣工违约金的计算方法为： 。\n因承包人原因造成工期延误，误期竣工违约金的上限：\n7.6 不利物质条件\n不利物质条件的其他情形和有关约定： 。\n7.7异常恶劣的气候条件\n发包人和承包人同意以下情形视为异常恶劣的气候条件：\n（1） ；\n（2） ；\n（3） 。\n7.9 提前竣工的奖励\n7.9.2 提前竣工的奖励： 。\n8. 材料与设备\n8.4材料与工程设备的保管与使用\n- 5 3 -",
        "53": "河北安达投资咨询有限公司 招标文件\n8.4.1 发包人供应的材料设备的保管费用的承担： 发包人不供应材料、设备 。\n8.6 样品\n8.6.1 样品的报送与封存\n需要承包人报送样品的材料或工程设备，样品的种类、名称、规格、数量要求：\n执行通用条款 。\n8.8 施工设备和临时设施\n8.8.1 承包人提供的施工设备和临时设施\n关于修建临时设施费用承担的约定： 由承包人承担 。\n9. 试验与检验\n9.1试验设备与试验人员\n9.1.2 试验设备\n施工现场需要配置的试验场所： 按有关规定执行 。\n施工现场需要配备的试验设备： 按有关规定执行 。\n施工现场需要具备的其他试验条件： 。\n9.4 现场工艺试验\n现场工艺试验的有关约定： 。\n10. 变更\n10.1变更的范围\n关于变更的范围的约定： 执行通用条款 。\n10.4 变更估价\n10.4.1 变更估价原则\n关于变更估价的约定: 执行通用条款10.4.1 。\n10.5承包人的合理化建议\n监理人审查承包人合理化建议的期限： 。\n发包人审批承包人合理化建议的期限： 。\n承包人提出的合理化建议降低了合同价格或者提高了工程经济效益的奖励的方\n法和金额为： 。\n- 5 4 -",
        "54": "河北安达投资咨询有限公司 招标文件\n10.7 暂估价\n暂估价材料和工程设备的明细详见附件 11：《暂估价一览表》。\n10.7.1 依法必须招标的暂估价项目\n对于依法必须招标的暂估价项目的确认和批准采取第 种方式确定。\n10.7.2 不属于依法必须招标的暂估价项目\n对于不属于依法必须招标的暂估价项目的确认和批准采取第 种方式确定。\n第3种方式：承包人直接实施的暂估价项目\n承包人直接实施的暂估价项目的约定： 。\n10.8 暂列金额\n合同当事人关于暂列金额使用的约定： 。\n11. 价格调整\n11.1 市场价格波动引起的调整\n市场价格波动是否调整合同价格的约定： 。\n因市场价格波动调整合同价格，采用以下第 种方式对合同价格进行调整：\n第1种方式：采用价格指数进行价格调整。\n关于各可调因子、定值和变值权重，以及基本价格指数及其来源的约定： ；\n第2种方式：采用造价信息进行价格调整。\n（2）关于基准价格的约定： 。\n专用合同条款①承包人在已标价工程量清单或预算书中载明的材料单价低于基\n准价格的：专用合同条款合同履行期间材料单价涨幅以基准价格为基础超过/%时，或\n材料单价跌幅以已标价工程量清单或预算书中载明材料单价为基础超过/%时，其超过\n部分据实调整。\n②承包人在已标价工程量清单或预算书中载明的材料单价高于基准价格的：专用\n合同条款合同履行期间材料单价跌幅以基准价格为基础超过/%时，材料单价涨幅以已\n标价工程量清单或预算书中载明材料单价为基础超过/%时，其超过部分据实调整。\n③承包人在已标价工程量清单或预算书中载明的材料单价等于基准单价的：专\n用合同条款合同履行期间材料单价涨跌幅以基准单价为基础超过±/%时，其超过部分\n据实调整。\n- 5 5 -",
        "55": "河北安达投资咨询有限公司 招标文件\n第3种方式：其他价格调整方式： 。\n12. 合同价格、计量与支付\n12.1 合同价格形式\n1、单价合同。\n综合单价包含的风险范围：无。\n风险费用的计算方法：无。\n风险范围以外合同价格的调整方法：无。\n2、总价合同。\n总价包含的风险范围：\n。\n风险费用的计算方法： 。\n风险范围以外合同价格的调整方法：\n3、其他价格方式：无。\n12.2.2 预付款担保\n承包人提交预付款担保的期限：无。\n预付款担保的形式为：无。\n12.3.1 计量原则\n工程量计算规则：按清单计量。\n12.3.2 计量周期\n关于计量周期的约定：无。\n12.3.3 单价合同的计量\n关于单价合同计量的约定：无。\n12.3.4 总价合同的计量\n关于总价合同计量的约定：以投标文件中涉及的价格计算已完工程量，计算已完\n工程量占总工程量的百分比。\n12.3.5 总价合同采用支付分解表计量支付的，是否适用第 12.3.4 项〔总价合同的\n- 5 6 -",
        "56": "河北安达投资咨询有限公司 招标文件\n计量〕约定进行计量：不适用。\n12.3.6 其他价格形式合同的计量\n其他价格形式的计量方式和程序：无。\n12.4 工程进度款支付\n12.4.1 付款周期\n关于付款周期的约定：\n。\n12.4.2 进度付款申请单的编制\n关于进度付款申请单编制的约定： 。\n12.4.3 进度付款申请单的提交\n（1）单价合同进度付款申请单提交的约定：收到申请7天内 。\n（2）总价合同进度付款申请单提交的约定： 。\n（3）其他价格形式合同进度付款申请单提交的约定： 。\n12.4.4 进度款审核和支付\n（1）监理人审查并报送发包人的期限： 。\n发包人完成审批并签发进度款支付证书的期限： 。\n（2）发包人支付进度款的期限： 。\n发包人逾期支付进度款的违约金的计算方式： 。\n12.4.6 支付分解表的编制\n2、总价合同支付分解表的编制与审批： 。\n3、单价合同的总价项目支付分解表的编制与审批： 。\n13. 验收和工程试车\n13.1 分部分项工程验收\n13.1.2 监理人不能按时进行验收时，应提前 小时提交书面延期要求。\n关于延期最长不得超过： 小时。\n13.2 竣工验收\n13.2.2 竣工验收程序\n关于竣工验收程序的约定： 。\n- 5 7 -",
        "57": "河北安达投资咨询有限公司 招标文件\n发包人不按照本项约定组织竣工验收、颁发工程接收证书的违约金的计算方法：\n。\n13.2.5 移交、接收全部与部分工程\n承包人向发包人移交工程的期限： 。\n发包人未按本合同约定接收全部或部分工程的，违约金的计算方法为： 。\n承包人未按时移交工程的，违约金的计算方法为： 。\n13.3 工程试车\n13.3.1 试车程序\n工程试车内容： 。\n（1）单机无负荷试车费用由 承担；\n（2）无负荷联动试车费用由 承担。\n13.3.3 投料试车\n关于投料试车相关事项的约定： 。\n13.6 竣工退场\n13.6.1 竣工退场\n承包人完成竣工退场的期限： 。\n14. 竣工结算\n14.1 竣工结算申请\n承包人提交竣工结算申请单的期限： 。\n竣工结算申请单应包括的内容： 。\n14.2 竣工结算审核\n发包人审批竣工付款申请单的期限： 。\n发包人完成竣工付款的期限： 。\n关于竣工付款证书异议部分复核的方式和程序： 。\n14.4 最终结清\n14.4.1 最终结清申请单\n承包人提交最终结清申请单的份数： 。\n承包人提交最终结算申请单的期限： 。\n- 5 8 -",
        "58": "河北安达投资咨询有限公司 招标文件\n14.4.2 最终结清证书和支付\n（1）发包人完成最终结清申请单的审批并颁发最终结清证书的期限： 。\n（2）发包人完成支付的期限： 。\n15. 缺陷责任期与保修\n15.2缺陷责任期\n缺陷责任期的具体期限：两年\n15.3 质量保证金\n关于是否扣留质量保证金的约定：是。在工程项目竣工前，承包人按专用合同条\n款第3.7条提供履约担保的，发包人不得同时预留工程质量保证金。\n15.3.1 承包人提供质量保证金的方式\n质量保证金采用以下第 （2） 种方式：\n（1）质量保证金保函，保证金额为： / ；\n（2） 3%的工程款；\n（3）其他方式: / 。\n15.3.2 质量保证金的扣留\n质量保证金的扣留采取以下第 （2） 种方式：\n（1）在支付工程进度款时逐次扣留，在此情形下，质量保证金的计算基数不包\n括预付款的支付、扣回以及价格调整的金额；\n（2）工程竣工结算时一次性扣留质量保证金；\n（3）其他扣留方式: / 。\n关于质量保证金的补充约定： 。\n15.4保修\n15.4.1 保修责任\n工程保修期为： 详见附件３ 。\n15.4.3 修复通知\n承包人收到保修通知并到达工程现场的合理时间： 24小时内 。\n- 5 9 -",
        "59": "河北安达投资咨询有限公司 招标文件\n16. 违约\n16.1 发包人违约\n16.1.1 发包人违约的情形\n发包人违约的其他情形： 。\n16.1.2 发包人违约的责任\n发包人违约责任的承担方式和计算方法：\n（1）因发包人原因未能在计划开工日期前 7 天内下达开工通知的违约责任： 双\n方协商解决 。\n（2）因发包人原因未能按合同约定支付合同价款的违约责任： 双方协商解决 。\n（3）发包人违反第 10.1款〔变更的范围〕第（2）项约定，自行实施被取消的\n工作或转由他人实施的违约责任： 双方协商解决 。\n（4）发包人提供的材料、工程设备的规格、数量或质量不符合合同约定，或因\n发包人原因导致交货日期延误或交货地点变更等情况的违约责任： 双方协商解决 。\n（5）因发包人违反合同约定造成暂停施工的违约责任：双方协商解决 。\n（6）发包人无正当理由没有在约定期限内发出复工指示，导致承包人无法复工\n的违约责任： 双方协商解决 。\n（7）其他： 无 。\n16.1.3 因发包人违约解除合同\n承包人按16.1.1项〔发包人违约的情形〕约定暂停施工满28天后发包人仍不纠正\n其违约行为并致使合同目的不能实现的，承包人有权解除合同。\n16.2 承包人违约\n16.2.1 承包人违约的情形\n承包人违约的其他情形： 。\n16.2.2 承包人违约的责任\n承包人违约责任的承担方式和计算方法： 。\n16.2.3 因承包人违约解除合同\n关于承包人违约解除合同的特别约定： 。\n发包人继续使用承包人在施工现场的材料、设备、临时工程、承包人文件和由承\n- 6 0 -",
        "60": "河北安达投资咨询有限公司 招标文件\n包人或以其名义编制的其他文件的费用承担方式： 由承包人承担 。\n17. 不可抗力\n17.1 不可抗力的确认\n除通用合同条款约定的不可抗力事件之外，视为不可抗力的其他情形： 。\n17.4 因不可抗力解除合同\n合同解除后，发包人应在商定或确定发包人应支付款项后 天内完成款项的支\n付。\n18. 保险\n18.1 工程保险\n关于工程保险的特别约定： 。\n18.3 其他保险\n关于其他保险的约定： 。\n承包人是否应为其施工设备等办理财产保险： 。\n18.7 通知义务\n关于变更保险合同时的通知义务的约定： 。\n20. 争议解决\n20.3 争议评审\n合同当事人是否同意将工程争议提交争议评审小组决定： 。\n20.3.1 争议评审小组的确定\n争议评审小组成员的确定： 。\n选定争议评审员的期限： 。\n争议评审小组成员的报酬承担方式： 。\n其他事项的约定： 。\n20.3.2 争议评审小组的决定\n合同当事人关于本项的约定： 。\n20.4仲裁或诉讼\n- 6 1 -",
        "61": "河北安达投资咨询有限公司 招标文件\n因合同及合同有关事项发生的争议，按下列第 (2) 种方式解决：\n（1）向仲裁委员会申请仲裁；\n（2）向 工程所在地有关管辖权的人民法院起诉。\n- 6 2 -",
        "62": "河北安达投资咨询有限公司 招标文件\n附件\n协议书附件：\n附件1：承包人承揽工程项目一览表\n专用合同条款附件：\n附件2：发包人供应材料设备一览表\n附件3：工程质量保修书\n附件4：主要建设工程文件目录\n附件5：承包人用于本工程施工的机械设备表\n附件6：承包人主要施工管理人员表\n附件7：分包人主要施工管理人员表\n附件8：履约担保格式\n附件9：预付款担保格式\n附件10：支付担保格式\n附件11：暂估价一览表\n- 6 3 -",
        "63": "河北安达投资咨询有限公司 招标文件\n附件 1：\n承包人承揽工程项目一览表\n单位工程 建 筑 面 积 合 同 价 格 开 工 竣 工\n建设规模 结构形式 层数 生产能力 设备安装内容\n名称 (平方米) （元） 日期 日期\n- 6 4 -",
        "64": "河北安达投资咨询有限公司 招标文件\n附件 2：\n发包人供应材料设备一览表\n材料、 单 价 质量等 供 应\n序号 规格型号 单位 数量 送达地点 备注\n设备品种 （元） 级 时间\n- 65 -",
        "65": "河北安达投资咨询有限公司 招标文件\n附件 3：\n工程质量保修书\n发包人（全称）：\n承包人（全称）：\n发包人和承包人根据《中华人民共和国建筑法》和《建设工程质量管理条例》，经协\n商一致就 （工程全称）签订工程质量保修书。\n一、工程质量保修范围和内容\n承包人在质量保修期内，按照有关法律规定和合同约定，承担工程质量保修责任。\n质量保修范围包括地基基础工程、主体结构工程，屋面防水工程、有防水要求的卫生\n间、房间和外墙面的防渗漏，供热与供冷系统，电气管线、给排水管道、设备安装和装修\n工程，以及双方约定的其他项目。具体保修的内容，双方约定如下：\n施工图纸及工程量清单所标注的全部工程。\n二、质量保修期\n根据《建设工程质量管理条例》及有关规定，工程的质量保修期如下：\n1．地基基础工程和主体结构工程为设计文件规定的工程合理使用年限；\n2．屋面防水工程、有防水要求的卫生间、房间和外墙面的防渗为 5 年；\n3．装修工程为 2 年；\n4．电气管线、给排水管道、设备安装工程为 2 年；\n5．供热与供冷系统为 2 个采暖期、供冷期；\n6．住宅小区内的给排水设施、道路等配套工程为 2 年；\n7．其他项目保修期限约定如下： 按国家规定执行\n质量保修期自工程竣工验收合格之日起计算\n三、缺陷责任期\n工程缺陷责任期为 24 个月，缺陷责任期自工程通过竣工验收之日起计算。单位工程\n先于全部工程进行验收，单位工程缺陷责任期自单位工程验收合格之日起算。\n缺陷责任期终止后，发包人应退还剩余的质量保证金。\n四、质量保修责任\n1．属于保修范围、内容的项目，承包人应当在接到保修通知之日起 7天内派人保修。\n- 66 -",
        "66": "河北安达投资咨询有限公司 招标文件\n承包人不在约定期限内派人保修的，发包人可以委托他人修理。\n2．发生紧急事故需抢修的，承包人在接到事故通知后，应当立即到达事故现场抢修。\n3．对于涉及结构安全的质量问题，应当按照《建设工程质量管理条例》的规定，立\n即向当地建设行政主管部门和有关部门报告，采取安全防范措施，并由原设计人或者具\n有相应资质等级的设计人提出保修方案，承包人实施保修。\n4．质量保修完成后，由发包人组织验收。\n五、保修费用\n保修费用由造成质量缺陷的责任方承担。\n六、双方约定的其他工程质量保修事项：\n工程质量保修书由发包人、承包人在工程竣工验收前共同签署，作为施工合同附件，\n其有效期限至保修期满。\n发包人(公章)： 承包人(公章)：\n地 址： 地 址：\n法定代表人(签字)： 法定代表人(签字)：\n委托代理人(签字)： 委托代理人(签字)：\n电 话： 电 话：\n传 真： 传 真：\n开户银行： 开户银行：\n账 号： 账 号：\n邮政编码： 邮政编码：\n- 67 -",
        "67": "河北安达投资咨询有限公司 招标文件\n附件 4：\n主要建设工程文件目录\n文件名称 套数 费用（元） 质量 移交时间 责任人\n- 68 -",
        "68": "河北安达投资咨询有限公司 招标文件\n附件 5：\n承包人用于本工程施工的机械设备表\n机械或设备 规 格 制造年 额 定 功 率 生产能\n序号 数量 产地 备注\n名称 型号 份 (kW) 力\n- 69 -",
        "69": "河北安达投资咨询有限公司 招标文件\n附件 6：\n承包人主要施工管理人员表\n名 称 姓名 职务 职称 主要资历、经验及承担过的项目\n一、总部人员\n项目主管\n其他人员\n二、现场人员\n项目经理\n项目副经理\n技术负责人\n造价管理\n质量管理\n材料管理\n计划管理\n安全管理\n其他人员\n注：提供及其他项目人员提供项目经理近一年内至少三个月的社保信息。\n- 70 -",
        "70": "河北安达投资咨询有限公司 招标文件\n附件 7：\n分包人主要施工管理人员表\n名 称 姓名 职务 职称 主要资历、经验及承担过的项目\n一、总部人员\n项目主管\n其他人员\n二、现场人员\n项目经理\n项目副经理\n技术负责人\n造价管理\n质量管理\n材料管理\n计划管理\n安全管理\n其他人员\n- 71 -",
        "71": "河北安达投资咨询有限公司 招标文件\n第五章 工程量清单\n1、工程量清单说明\n1.1本工程量清单是依据中华人民共和国国家标准《建设工程工程量清单计价规范》(以下简称“计\n价规范”)以及招标文件中包括的图纸等编制。计价规范中规定的工程量计算规则中没有的子目，应在\n本章第 1.4 款约定；计价规范中规定的工程量计算规则中没有且本章第 1.4 款也未约定的，双方协商\n确定；协商不成的，可向省级或行业工程造价管理机构申请裁定或按照有合同约束力的图纸所标示尺\n寸的理论净量计算。计量采用中华人民共和国法定的基本计量单位。\n1.2本工程量清单应与招标文件中的投标人须知、通用合同条款、专用合同条款、技术标准和要求\n及图纸等章节内容一起阅读和理解。\n1.3本工程量清单仅是投标报价的共同基础，竣工结算的工程量按合同约定确定。合同价格的确定\n以及价款支付应遵循合同条款(包括通用合同条款和专用合同条款)、技术标准和要求以及本章的有关\n约定。\n1.4补充子目的子目特征、计量单位、工程量计算规则及工作内容说明如下：\n无 。\n1.5本条第1.1款中约定的计量和计价规则适用于合同履约过程中工程量计量与价款支付、工程变\n更、索赔和工程结算。\n1.6本条与下述第2条和第3条的说明内容是构成合同文件的已标价工程量清单的组成部分。\n2、投标报价说明\n2.1投标报价应根据招标文件中的有关计价要求，并按照下列依据自主报价。\n(1) 本招标文件；\n(2) 《建设工程工程量清单计价规范》；\n(3) 国家或省级、行业建设主管部门颁发的计价办法；\n(4) 企业定额，国家或省级、行业建设主管部门颁发的计价定额；\n(5) 招标文件(包括工程量清单)的澄清、补充和修改文件；\n(6) 建设工程设计文件及相关资料；\n(7) 施工现场情况、工程特点及拟定的投标施工组织设计或施工方案；\n(8) 与建设项目相关的标准、规定等技术资料；\n(9) 市场价格信息或工程造价管理机构发布的工程造价信息；\n(10) 其他的相关资料。\n2.2工程量清单中的每一子目须填入单价或价格，且只允许有一个报价。\n2.3工程量清单中标价的单价或金额，应包括所需人工费、材料费、施工机械使用费和管理费及利\n润，以及一定范围内的风险费用。所谓“一定范围内的风险”是指合同约定的风险。\n2.4已标价工程量清单中投标人没有填入单价或价格的子目，其费用视为已分摊在工程量清单中其\n- 72 -",
        "72": "河北安达投资咨询有限公司 招标文件\n他已标价的相关子目的单价或价格之中。\n2.5“投标报价汇总表”中的投标总价由分部分项工程费、措施项目费、其他项目费、规费和税金\n组成，并且“投标报价汇总表”中的投标总价应当与构成已标价工程量清单的分部分项工程费、措施\n项目费、其他项目费、规费、税金的合计金额一致。\n2.6分部分项工程项目按下列要求报价：\n2.6.1分部分项工程量清单计价应依据计价规范中关于综合单价的组成内容确定报价。\n2.6.2如果分部分项工程量清单中涉及“材料和工程设备暂估单价表”中列出的材料和工程设备，\n则按照本节第 3.3.2 项的报价原则，将该类材料和工程设备的暂估单价本身以及除对应的规费及税金\n以外的费用计入分部分项工程量清单相应子目的综合单价。\n2.6.3如果分部分项工程量清单中涉及“发包人提供的材料和工程设备一览表”(见第三章合同条\n款及格式第三节附件三)中列出的材料和工程设备，则该类材料和工程设备供应至现场指定位置的采购\n供应价本身不计入投标报价，但应将该类材料和工程设备的安装、安装所需要的辅助材料、安装损耗\n以及其他必要的辅助工作及其对应的管理费及利润计入分部分项工程量清单相应子目的综合单价，并\n在其他项目清单报价中计取与合同约定服务内容相对应的总承包服务费。\n2.6.4“分部分项工程量清单与计价表”所列各子目的综合单价组成中，各子目的人工、材料和机\n械台班消耗量由投标人按照其自身情况做充分的、竞争性考虑。材料消耗量包括损耗量。\n2.6.5投标人在投标文件中提交并构成合同文件的“主要材料和工程设备选用表”中所列的材料和\n工程设备的价格是指此类材料和工程设备到达施工现场指定堆放地点的落地价格，即包括采购、包装、\n运输、装卸、堆放等到达施工现场指定落地或堆放地点之前的全部费用，但不包括落地之后发生的仓\n储、保管、库损以及从堆放地点运至安装地点的二次搬运费用。“主要材料和工程设备选用表”中所\n列材料和工程设备的价格应与构成综合单价相应材料或工程设备的价格一致。落地之后发生的仓储、\n保管、库损以及从堆放地点运至安装地点的二次搬运等其他费用均应在投标报价中考虑。\n2.7措施项目按下列要求报价：\n2.7.1措施项目清单计价应根据投标人的施工组织设计进行报价。可以计量工程量的措施项目，应\n按分部分项工程量清单的方式采用综合单价计价；其余的措施项目可以“项”为单位的方式计价。投\n标人所填报价格应包括除规费、税金外的全部费用。\n2.7.2措施项目清单中的安全文明施工费应按国家、省级或行业建设主管部门的规定计价，不得作\n为竞争性费用。\n2.7.3招标人提供的措施项目清单中所列项目仅指一般的通用项目，投标人在报价时应充分、全面\n地阅读和理解招标文件的相关内容和约定，包括第七章“技术标准和要求”的相关约定，详实了解工\n程场地及其周围环境，充分考虑招标工程特点及拟定的施工方案和施工组织设计，对招标人给出的措\n施项目清单的内容进行细化或增减。\n2.7.4“措施项目清单与计价表”中所填写的报价金额，应全面涵盖招标文件约定的投标人中标后\n施工、竣工、交付本工程并维修其任何缺陷所需要履行的责任和义务的全部费用。\n2.7.5对于“措施项目清单与计价表”中所填写的报价金额，应按照“措施项目清单报价分析表”\n对措施项目报价的组成进行详细的列项和分析。\n2.8其他项目清单费应按下列规定报价：\n- 73 -",
        "73": "河北安达投资咨询有限公司 招标文件\n2.8.1暂列金额按“暂列金额明细表”中列出的金额报价，此处的暂列金额是招标人在招标文件中\n统一给定的，并不包括本章第2.8.3项的计日工金额。\n2.8.2暂估价分为材料和工程设备暂估单价和专业工程暂估价两类。其中的材料和工程设备暂估单\n价按本节第 3.3.2 项的报价原则进入分部分项工程量清单之综合单价，不在其他项目清单中汇总；专\n业工程暂估价直接按“专业工程暂估价表”中列出的金额和本节第 3.3.3 项的报价原则计入其他项目\n清单报价。\n2.8.3计日工按“计日工表”中列出的子目和估算数量，自主确定综合单价并计算计日工金额。计\n日工综合单价均不包括规费和税金，其中：\n(1)劳务单价应当包括工人工资、交通费用、各种补贴、劳动安全保护、社保费用、手提手动和电\n动工器具、施工场地内已经搭设的脚手架、水电和低值易耗品费用、现场管理费用、企业管理费和利\n润；\n(2)材料价格包括材料运到现场的价格以及现场搬运、仓储、二次搬运、损耗、保险、企业管理费\n和利润；\n(3)施工机械限于在施工场地(现场)的机械设备，其价格包括租赁或折旧、维修、维护和燃油等消\n耗品以及操作人员费用，包括承包人企业管理费和利润，但不包括规费和税金。辅助人员按劳务价格\n另计。\n2.8.4总承包服务费根据招标文件中列出的内容和要求，按“总承包服务费计价表”所列格式自主\n报价。\n2.9规费和税金应按“规费、税金项目清单与计价表”所列项目并根据国家、省级或行业建设主管\n部门的有关规定列项和计算，不得作为竞争性费用。\n2.10除招标文件有强制性规定以及不可竞争部分以外，投标报价由投标人自主确定，但不得低于\n其成本。\n2.11工程量清单计价所涉及的生产资源(包括各类人工、材料、工程设备、施工设备、临时设施、\n临时用水、临时用电等)的投标价格，应根据自身的信息渠道和采购渠道，分析其市场价格水平并判断\n其整个施工周期内的变化趋势，体现投标人自身的管理水平、技术水平和综合实力。\n2.12管理费应由投标人在保证不低于其成本的基础上做竞争性考虑；利润由投标人根据自身情况\n和综合实力做竞争性考虑。\n2.13投标报价中应考虑招标文件中要求投标人承担的风险范围以及相关的费用。\n2.14投标总价为投标人在投标文件中提出的各项支付金额的总和，为实施、完成招标工程并修补\n缺陷以及履行招标文件中约定的风险范围内的所有责任和义务所发生的全部费用。\n2.15有关投标报价的其他说明：\n3、其他说明\n3.1词语和定义\n3.1.1工程量清单\n是表现本工程分部分项工程项目、措施项目、其他项目、规费项目和税金的名称和相应数量等的\n明细清单。\n- 74 -",
        "74": "河北安达投资咨询有限公司 招标文件\n3.1.2总价子目\n工程量清单中以总价计价，以“项”为计量单位，工程量为整数 1 的子目，除专用合同条款另有\n约定外，总价固定包干。采用总价合同形式时，合同订立后，已标价工程量清单中的工程量均没有合\n同约束力，所有子目均是总价子目，视同按项计量(合同条款第15条约定的变更除外)。\n3.1.3单价子目\n工程量清单中以单价计价，根据有合同约束力的图纸和工程量计算规则进行计量，以实际完成数\n量乘以相应单价进行结算的子目。\n3.1.4子目编码\n分部分项工程项目清单中所列的子目名称的数字标识和代码，子目编码与项目编码同义。\n3.1.5子目特征\n构成分部分项工程项目清单子目、措施项目的实质内容、决定其自身价值的本质特征，子目特征\n与项目特征同义。\n3.1.6规费\n承包人根据省级政府或省级有关权力部门规定必须缴纳的，应计入建筑安装工程造价的费用。\n3.1.7税金\n国家税法规定的应计入建筑安装工程造价内的增值税、城市维护建设税及教育费附加等。\n3.1.8总承包服务费\n总承包人为配合协调发包人发包的专业工程以及发包人采购的材料和工程设备等进行管理、服务\n以及施工现场管理、竣工资料汇总整理等所需的费用。\n3.1.9同义词语\n本章中使用的词语“招标人”和“投标人”分别与合同条款中定义的“发包人”和“承包人”同\n义；就工程量清单而言，“子目”与“项目”同义。\n3.2工程量差异调整\n3.2.1工程量清单中的工作内容分类、子目列项、特征描述以及“分部分项工程量清单与计价表”\n中附带的工程量都不应理解为是对承包(招标)范围以及合同工作内容的唯一的、最终的或全部的定义。\n3.2.2投标人应对招标人提供的工程量清单进行认真细致的复核。这种复核包括对招标人提供的工\n程量清单中的子目编码、子目名称、子目特征描述、计量单位、工程量的准确性以及可能存在的任何\n书写、打印错误进行检查和复核，特别是对“分部分项工程量清单与计价表”中每个工作子目的工程\n量进行重新计算和校核。如果投标人经过检查和复核以后认为招标人提供的工程量清单存在差异，则\n投标人应将此类差异的详细情况连同按投标人须知规定提交的要求招标人澄清的其他问题一起提交给\n招标人，招标人将根据实际情况决定是否颁发工程量清单的补充和(或)修改文件。\n3.2.3 如果招标人在检查投标人根据上文第 3.2.2 项提交的工程量差异问题后认为没有必要对工\n程量清单进行补充和(或)修改，或者招标人根据上文第3.2.2项对工程量清单进行了补充和(或)修改，\n但投标人认为工程量清单中的工程量依然存在差异，则此类差异不再提交招标人答疑和修正，而是直\n接按招标人提供的工程量清单(包括招标人可能的补充和(或)修改)进行投标报价。投标人在按照工程\n- 75 -",
        "75": "河北安达投资咨询有限公司 招标文件\n量清单进行报价时，除按照本节2.7.3项要求对招标人提供的措施项目清单的内容进行细化或增减外，\n不得改变(包括对工程量清单子目的子目名称、子目特征描述、计量单位以及工程量的任何修改、增加\n或减少)招标人提供的分部分项工程量清单和其他项目清单。即使按照图纸和招标范围的约定并不存在\n的子目，只要在招标人提供的分部分项工程量清单中已经列明，投标人都需要对其报价，并纳入投标\n总价的计算。\n3.3暂列金额和暂估价\n3.3.1“暂列金额明细表”中所列暂列金额(不包括计日工金额)中已经包含与其对应的管理费、利\n润和规费，但不含税金。投标人应按本招标文件规定将此类暂列金额直接纳入其他项目清单的投标价\n格并计取相应的税金，不需要考虑除税金以外的其他任何费用。\n3.3.2“材料和工程设备暂估价表”中所列的材料和工程设备暂估价是此类材料、工程设备本身运\n至施工现场内的工地地面价，不包括其本身所对应的管理费、利润、规费、税金以及这些材料和工程\n设备的安装、安装所需要的辅助材料、安装损耗、驻厂监造以及发生在现场内的验收、存储、保管、\n开箱、二次倒运、从存放地点运至安装地点以及其他任何必要的辅助工作(以下简称“暂估价材料和工\n程设备的安装及辅助工作”)所发生的费用及其对应的管理费、利润、规费和税金。除应按本招标文件\n规定将此类暂估价本身纳入分部分项工程量清单相应子目的综合单价以外，投标人还应将上述材料和\n工程设备的安装及辅助工作所发生的费用以及与此类费用有关的管理费和利润包含在分部分项工程量\n清单相应子目的综合单价中，并计取相应的规费和税金。\n3.3.3专业工程暂估价表中所列的专业工程暂估价已经包含与其对应的管理费、利润和规费，但不\n含税金。投标人应按本招标文件规定将此类暂估价直接纳入其他项目清单的投标价格并计取相应的税\n金。除按本招标文件规定将此类暂估价纳入其他项目清单的投标价格并计取相应的税金以外，投标人\n还需要根据招标文件规定的内容考虑相应的总承包服务费以及与总承包服务费有关的规费和税金。\n3.4依据冀建建市2019年3号文的要求，“未按《计价依据调整办法》及相关规定计取税金的投\n标人，应按无效投标处理。”\n3.5其他补充说明\n- 76 -",
        "76": "河北安达投资咨询有限公司 招标文件\n4、工程量清单与计价表\n4.1. 封面\n工程\n投 标 总 价\n投 标 人： .\n（单位公章）\n编制时间： 年 月 日\n- 77 -",
        "77": "河北安达投资咨询有限公司 招标文件\n4.2. 扉页\n投 标 总 价\n招 标 人： .\n工程名称： .\n投标总价（小写）： .\n（大写）： .\n投 标 人： （单位公章） .\n法定代表人或\n委托代理人：（签字盖章） .\n造价工程师：（签字盖专用章） .\n编制时间： 年 月 日\n注：本页须加盖有效的全国注册造价工程师执业专用章（土建及安装）。如果使用造价咨询单\n位注册造价工程师盖章的，还须在本页后附:投标单位与造价咨询单位的委托协议书、造价咨询单位的\n营业执照、资质证书、注册造价师证书扫描件。一个造价咨询单位只能为同一标段的一个投标单位做\n造价咨询业务。\n- 78 -",
        "78": "河北安达投资咨询有限公司 招标文件\n4.3. 填表说明\n填 表 须 知\n1 工程量清单与计价格式中所有要求签字、盖章的地方，必须由规定的单位和人员签字、盖章。\n2 工程量清单与计价格式中除另有规定外，任何内容不得修改。\n3 工程量清单与计价格式中要求填报的单价与合价，投标人均应填报，未填报的单价与合价，视为\n此项费用已包含在工程量清单的其他单价与合价中。\n4 金额（价格）以招标文件规定的币种表示。\n- 79 -",
        "79": "河北安达投资咨询有限公司 招标文件\n4.4. 工程量清单编制说明\n工程量清单编制说明\n工程名称： 第 页 共 页\n- 80 -",
        "80": "河北安达投资咨询有限公司 招标文件\n4.5.工程量清单报价说明\n工程量清单报价说明\n工程名称： 第 页 共 页\n- 81 -",
        "81": "河北安达投资咨询有限公司 招标文件\n4.6. 工程项目总价表\n工程项目总价表\n工程名称： 第 页 共 页\n其中：（元）\n序号 名 称 金额（元）\n规费 安全生产、文明施工费\n1 单项工程1合计\n1.1 单项工程1工程费\n1.2 单项工程1设备费及其税金 / /\n2 单项工程2合计\n2.1 单项工程2工程费\n2.2 单项工程2设备费及其税金 / /\n/ 合 计\n- 82 -",
        "82": "河北安达投资咨询有限公司 招标文件\n4.7. 单项工程费汇总表\n单项工程费汇总表\n工程名称： 第 页 共 页\n其中：（元）\n序号 名 称 金额（元）\n规费 安全生产、文明施工费\n1 单项工程1合计\n1.1 单位工程1合计\n1.2 单位工程2合计\n……\n2 单项工程2合计\n2.1 单位工程1合计\n2.2 单位工程2合计\n……\n/ 合 计\n- 83 -",
        "83": "河北安达投资咨询有限公司 招标文件\n4.8. 单位工程费汇总表\n单位工程费汇总表\n工程名称： 第1页 共1页\n其中：(元)\n费率 金额\n序号 名称 计算基数\n(%) (元)\n人工费 材料费 机械费\n分部分项工程量清单计价\n1\n合计\n2 措施项目清单计价合计\n单价措施项目工程量清单\n2.1\n计价合计\n其他总价措施项目清单计\n2.2\n价合计\n3 其他项目清单计价合计\n4 规费\n5 安全生产、文明施工费\n6 税前工程造价\n6.1 其中：进项税额\n7 销项税额\n8 增值税应纳税额\n9 附加税费\n10 税金\n/ 合 计 / /\n- 84 -",
        "84": "河北安达投资咨询有限公司 招标文件\n4.9. 分部分项工程量清单与计价表\n分部分项工程量清单与计价表\n工程名称： 第 页 共 页\n计量 工程 金额（元）\n序号 项目编码 项目名称 项目特征\n单位 数量 综合单价 合价\n/ / 本页小计 / / / /\n/ / 合 计 / / / /\n- 85 -",
        "85": "河北安达投资咨询有限公司 招标文件\n4.10. 单价措施项目工程量清单与计价表\n单价措施项目工程量清单与计价表\n工程名称： 第 页 共 页\n计量 工程 金额（元）\n序号 项目编码 项目名称 项目特征\n单位 数量 综合单价 合价\n/ / 本页小计 / / / /\n/ / 合 计 / / / /\n- 86 -",
        "86": "河北安达投资咨询有限公司 招标文件\n4.11. 总价措施项目清单与计价表\n总价措施项目清单与计价表\n工程名称： 第 页 共 页\n序号 项目编码 项目名称 金额（元）\n1 安全生产、文明施工费\n安全生产、文明施工费\n/ 小计\n2 其他总价措施项目\n冬季施工增加费\n雨季施工增加费\n夜间施工增加费\n……\n/ 小计\n- 87 -",
        "87": "河北安达投资咨询有限公司 招标文件\n4.12. 其他项目清单与计价表\n其他项目清单与计价表\n工程名称： 第 页 共 页\n序号 项目名称 金额（元）\n1 暂列金额\n2 暂估价\n2.1 材料暂估价 /\n2.2 设备暂估价 /\n2.3 专业工程暂估价\n3 总承包服务费\n4 计日工\n/ 合 计\n- 88 -",
        "88": "河北安达投资咨询有限公司 招标文件\n4.13. 暂列金额明细表\n暂列金额明细表\n工程名称： 第 页 共 页\n序号 项目名称 暂定金额（元） 备注\n/ 合计\n- 89 -",
        "89": "河北安达投资咨询有限公司 招标文件\n4.14. 暂估价表\n暂估价表\n工程名称： 第 页 共 页\n规 格 暂估价\n序号 暂估价名称 单位 备注\n或工程内容 （元）\n1 材料暂估价 / / /\n1.1 ……\n1.2 ……\n2 设备暂估价 / / /\n2.1 ……\n2.2 ……\n3 专业工程暂估价 / / /\n3.1 ……\n3.2 ……\n/ 小 计 / /\n- 90 -",
        "90": "河北安达投资咨询有限公司 招标文件\n4.15. 总承包服务费计价表\n总承包服务费计价表\n工程名称： 第 页 共 页\n序号 项目名称 项目金额（元） 费率（%） 金额（元）\n1 招标人另行发包专业工程 / / /\n1.1 ……工程\n1.2 ……工程\n……\n小计 /\n2 招标人供应材料\n3 招标人供应设备\n/ 合 计 / /\n- 91 -",
        "91": "河北安达投资咨询有限公司 招标文件\n4.16. 计日工表\n计日工表\n工程名称： 第 页 共 页\n计量单\n序号 名 称 规格型号 数量 综合单价（元） 合价\n位\n1 人工 / / / / /\n1.1 ……\n1.2 ……\n……\n……\n……\n小计 / / / /\n2 材料 / / / / /\n2.1 ……\n2.2 ……\n……\n……\n小计 / / / /\n3 机械 / / / / /\n3.1 ……\n3.2 ……\n……\n……\n小计 / / / /\n合计 / / / /\n- 92 -",
        "92": "河北安达投资咨询有限公司 招标文件\n4.17. 招标人供应材料、设备明细表\n招标人供应材料、设备明细表\n工程名称： 第 页 共 页\n规格 单 单 价 合价 质量 供应 送达 备\n序号 名 称 数量\n（元） （元） 等级 时间 地点 注\n型号 位\n1 材料 / / / / / / / /\n1.1 ……\n1.2 ……\n小计 / / / / / / /\n2 设备 / / / / / / / /\n2.1 ……\n2.2 ……\n小计 / / / / / / /\n合计 / / / / / / /\n- 93 -",
        "93": "河北安达投资咨询有限公司 招标文件\n4.18. 主要材料、设备明细表\n主要材料、设备明细表\n工程名称： 第 页 共 页\n单价 合价\n序号 编码 名称 规格型号 单位 数量 备注\n（元） （元）\n1 材料 / / / / /\n1.1 ……\n1.2 ……\n小计 / / / /\n2 设备 / / / / /\n2.1 ……\n2.2 ……\n小计 / / / /\n- 94 -",
        "94": "河北安达投资咨询有限公司 招标文件\n4.19. 分部分项工程量清单综合单价分析表\n分部分项工程量清单综合单价分析表\n工程名称： 第 页 共 页\n人工\n综合单价组成（元）\n项目编码 单价\n序 项目 综合单价 合价\n（定额编 单位 数量 （元\n号 名称 （元） （元） 管理\n号） 材料 机械 /工\n人工费 费和\n费 费 日）\n利润\n- 95 -",
        "95": "河北安达投资咨询有限公司 招标文件\n4.20. 单价措施项目工程量清单综合单价分析表\n单价措施项目工程量清单综合单价分析表\n工程名称： 第 页 共 页\n人工\n综合单价组成（元）\n项目编码 单价\n序 项目 综合单价 合价\n（定额编 单位 数量 （元\n号 名称 （元） （元） 管理\n号） 人工 材料 机械 /工\n费和\n费 费 费 日）\n利润\n- 96 -",
        "96": "河北安达投资咨询有限公司 招标文件\n4.21. 总价措施项目费分析表\n总价措施项目费分析表\n工程名称： 第 页 共 页\n人工\n其中：（元）\n单价\n序 项目编码 项目 计算基数 费率 金额\n（元\n号 （定额编号） 名称 （元） （%） （元） 管理\n人工 材料 机械 /工\n费和\n费 费 费 日）\n利润\n- 97 -",
        "97": "河北安达投资咨询有限公司 招标文件\n4.22.签证及索赔计价表\n签证及索赔计价表\n工程名称： 第 页 共 页\n计量 综合单价 合 价\n序号 签证及索赔项目名称 数量 (元) (元) 签证及索赔依据\n单位\n／ 本页小计 ／ ／ ／ ／\n／ 合 计 ／ ／ ／ ／\n- 98 -",
        "98": "河北安达投资咨询有限公司 招标文件\n4.23. 工程量偏差计算表\n工程量偏差计算表\n工程名称： 第 页 共 页\n工程量\n清单 计量的 工程量偏差率\n项目 项目 项目 计量 偏差\n原清单序号 工程量 工程量 (4)=(3)/(1)*10\n编码 名称 特征 单位 (3)=(2)-(\n(1) (2) 0%\n1)\n- 99 -",
        "99": "河北安达投资咨询有限公司 招标文件\n4.24.增值税进项税额计算汇总表\n增值税进项税额计算汇总表\n第 页,共 页\n序号 项目名称 金额(元)\n1 材料费进项税额\n2 机械费进项税额\n3 设备费进项税额\n4 安全生产、文明施工费进项税额\n5 其他以费率计算的措施费进项税额\n6 企业管理费进项税额\n7 暂列金额进项税额\n8 专业工程暂估价进项税额\n9 计日工进项税额\n合计\n- 100 -",
        "100": "河北安达投资咨询有限公司 招标文件\n4.25.材料、机械、设备增值税计算表\n材料、机械、设备增值税计算表\n工程名称： 第 页,共 页\n进项税\n除税 含税价 除税价\n含税价格 除税价格 额 销项税额\n编 码 名称及型号规格 单位 数 量 系数 格 格\n合计(元) 合计(元) 合计 合计(元)\n（%） (元) (元)\n(元)\n合计\n- 101 -",
        "101": "河北安达投资咨询有限公司 招标文件\n4.26 投标报价需要的其它资料\n- 102 -",
        "102": "河北安达投资咨询有限公司 招标文件\n第六章 图 纸\n（一）图纸目录（另附）\n- 103 -",
        "103": "河北安达投资咨询有限公司 招标文件\n（二）图纸\n（另附）\n- 104 -",
        "104": "河北安达投资咨询有限公司 招标文件\n第七章 技术标准和要求\n第一节 一般要求\n1.工程说明\n1.1 工程概况\nl.1.1 本工程基本情况如下：\n。\n1.1.2 本工程施工场地(现场)具体地理位置如下：\n。\n1.2 现场条件和周围环境\n1.2.1 本工程施工场地(现场)已经具备施工条件。\n1.2.2 施工场地(现场)临时供水管径。\n施工场地(现场)临时排污管径。\n施工场地(现场)临时雨水管径。\n施工现场临时供电容量(变压器输出功率)。\n1.2.3 现场条件和周围环境的其他资料和信息数据如下：\n。\n1.2.4 承包人被认为已在本工程投标阶段踏勘现场时充分了解本工程现场条件和周围\n环境，并已在其投标时就此给予了充分的考虑。\n1.3 地质及水文资料\n1.3.1 现场地质及水文资料和信息数据如下：\n。\n1.4 资料和信息的使用\n1.4.1 合同文件中载明的涉及本工程现场条件、周围环境、地质及水文等情况的资料和信息数据，是\n发包人现有的和客观的，发包人保证有关资料和信息数据的真实、准确。但承包人据此作出的\n推论、判断和决策，由承包人自行负责。\n2.承包范围\n2.1 承包范围\n2.1.1 承包人自行施工范围\n本工程承包人自行施工的工程范围如下：\n。\n- 105 -",
        "105": "河北安达投资咨询有限公司 招标文件\n2.1.2 承包范围内的暂估价项目\n2.1.2.1 承包范围内以暂估价形式实施的专业工程见第五章“工程量清单”中“暂估价表”。\n2.1.2.2 承包范围内以暂估价形式实施的材料和工程设备见第五章“工程量清单”中“暂估单价表”。\n2.1.2.3 上述暂估价项目与本节第2.1.1项承包人自行施工范围的工作界面划分如下：\n2.1.3 承包范围内的暂列金额项目\n2.1.3.1 承包范围内以暂列金额方式实施的项目见第五章“工程量清单”中“暂列金额明细表”。\n2.1.3.2 暂列金额明细表中每笔暂列金额所对应的子目，包括计日工，均只是可能发生的子目。承包\n人应当充分认识到，合同履行过程中所列暂列金额可能不发生，也可能部分发生。即便发生，\n监理人按照合同约定发出的使用暂列金额的指示也不限于只能用于表中所列子目。\n2.1.3.3 暂列金额是否实际发生、其再分和合并等均不应成为承包人要求任何追加费用和(或)延长工\n期的理由。\n2.1.3.4 关于暂列金额的其他说明：\n2.2 发包人发包专业工程和发包人供应的材料和工程设备\n2.2.1 由发包人发包的专业工程属于与本工程有关的其他工程，不属于承包人的承包范围。发包人发\n包的专业工程如下：\n2.2.2 由发包人供应的材料和工程设备不属于承包人的承包范围。发包人供应的材料和工程设备见\n“招标人供应材料、设备明细表”。\n2.3 承包人与发包人发包专业工程承包人的工作界面\n2.3.1 承包人与发包人发包专业工程承包人以及与发包人供应的材料和设备的供应商之间的工作界\n面划分如下：\n2.4 承包人需要为发包人和监理人提供的现场办公条件和设施\n2.4.1 承包人需要为发包人和监理人提供的现场办公条件和设施及其详细要求如下：\n3.工期要求\n3.1 合同工期\n本工程合同工期和计划开、竣工日期为承包人在投标函附录中承诺的工期和计划开、竣工日期，\n并在合同协议书中载明。\n3.2 关于工期的一般规定\n3.2.1 承包人在投标函中承诺的工期和计划开、竣工日期之间发生矛盾或者不一致时，以承包人承诺\n的工期为准。实际开工日期以通用合同条款约定的监理人发出的开工令中载明的开工日期为\n- 106 -",
        "106": "河北安达投资咨询有限公司 招标文件\n准。\n3.2.2 如果承包人在投标函附录中承诺的工期提前于发包人在本工程招标文件中所要求的工期，承包\n人在施工组织设计中应当制定相应的工期保证措施，由此而增加的费用应当被认为已经包括在\n投标总价中。除合同另有约定外，合同履约过程中发包人不会因此再向承包人支付任何性质的\n技术措施费用、赶工费用或其他任何性质的提前完工奖励等费用。\n3.2.3 承包人在投标函附录中所承诺的工期应当包括实施并完成本节上述2.1.2项规定的暂估价项目\n和上述2.1.3项规定的实际可能发生的暂列金额在内的所有工作的工期。\n4.质量要求\n4.1 质量标准\n4.1.1 本工程要求的质量标准为 。\n4.2 特殊质量要求\n4.2.1 有关本工程质量方面的特殊要求如下：\n无。\n5.适用规范和标准\n5.1 适用的规范、标准和规程\n5.1.1 除合同另有约定外，本工程适用现行国家、行业和地方规范、标准和规程。适用于本工程的国\n家、行业和地方的规范、标准和规范等的名录见本章第三节。\n构成合同文件的任何内容与适用的规范、标准和规程之间出现矛盾，承包人应书面要求监理人\n予以澄清，除监理人有特别指示外，承包人应按照其中要求最严格的标准执行。\n5.1.3 除合同另有约定外，材料、施工工艺和本工程都应依照本技术标准和要求以及适用的现行规范、\n标准和规程的最新版本执行。若适用的现行规范、标准和规程的最新版本是在基准日后颁布的，\n且相应标准发生变更并成为合同文件中最严格的标准，则应按合同通用条款办理。\n5.2 特殊技术标准和要求\n5.2.1 适用本工程的特殊技术标准和要求见本章第二节。\n5.2.2 有合同约束力的图纸和其他设计文件中的有关文字说明是本节的组成内容。\n6.安全文明施工\n6.1 安全防护\n6.1.1 在工程施工、竣工、交付及修补任何缺陷的过程中，承包人应当始终遵守国家和地方有关安全\n生产的法律、法规、规范、标准和规程等，按照通用合同条款的约定履行其安全施工职责。\n6.1.2 承包人应坚持“安全第一，预防为主”的方针，建立、健全安全生产责任制度和安全生产教育\n培训制度。在整个工程施工期间，承包人应在施工场地(现场)设立、提供和维护并在有关工作\n- 107 -",
        "107": "河北安达投资咨询有限公司 招标文件\n完成或竣工后撤除：\n（1）设立在现场入口显著位置的现场施工总平面图、总平面管理、安全生产、文明施工、环境\n保护、质量控制、材料管理等的规章制度和主要参建单位名称和工程概况等说明的图板；\n（2）为确保工程安全施工须设立的足够的标志、宣传画、标语、指示牌、警告牌、火警、匪警\n和急救电话提示牌等等；\n（3）洞口和临边位置的安全防护设施，包括护身栏杆、脚手架、洞口盖板和加筋、竖井防护栏\n杆、防护棚、防护网、坡道等等；\n（4）安全带、安全绳、安全帽、安全网、绝缘鞋、绝缘手套、防护口罩和防护衣等安全生产用\n品；\n（5）所有机械设备包括各类电动工具的安全保护和接地装置和操作说明；\n（6）装备良好的临时急救站和配备称职的医护人员；\n（7）主要作业场所和临时安全疏散通道 24 小时 36 伏安全照明和必要的警示等以防止各种可能\n的事故；\n（8）足够数量的和合格的手提灭火器；\n（9）装备良好的易燃易爆物品仓库和相应的使用管理制度；\n（10）对涉及明火施工的工作制定诸如用火证等的管理制度；\n（11）其他：满足河北省及廊坊市关于施工现场安全施工的相关规范要求，如因承包人原因导致\n政府相关部门对本工程采取处罚、封停工地等措施，一切经济、工期等损失由承包人承担。。\n6.1.3 安全文明施工费用必须专款专用，承包人现场安全文明施工措施必须满足国家、河北省及廊\n坊市安全文明施工要求，并满足廊坊市开工许可要求。承包人应对其由于安全文明施工费用\n和施工安全措施不到位而发生的安全事故承担全部责任。\n6.1.4 承包人应建立专门的施工场地(现场)安全生产管理机构，配备足够数量的和符合有关规定的\n专职安全生产管理人员，负责日常安全生产巡查和专项检查，召集和主持现场全体人员参加\n的安全生产例会(每周至少一次)，负责安全技术交底和技术方案的安全把关，负责制定或审\n核安全隐患的整改措施并监督落实，负责安全资料的整理和管理，及时消除安全隐患，做好\n安全检查记录，确保所有的安全设施都处于良好的运转状态。承包人项目经理和专职安全生\n产管理人员均应当具备有效的安全生产考核合格证书。\n6.1.5 承包人应遵照有关法规要求，编印安全防护手册发给进场施工人员，做好进场施工人员上岗\n前的安全教育和培训工作，并建立考核制度，只有考核合格的人员才能进场施工作业。特种\n作业人员还应经过专门的安全作业培训，并取得特种作业操作资格证书后方可上岗。在任何\n分部分项工程开始施工前，承包人应当就有关安全施工的技术要求向施工作业班组和作业人\n员等进行安全交底，并由双方签字确认。\n6.1.6 承包人应为其进场施工人员配备必需的安全防护设施和设备，承包人还应为施工场地(现场)\n邻近地区的所有者和占有者、公众和其他人员，提供一切必要的临时道路、人行道、防护棚、\n围栏及警告等，以确保财产和人身安全以及最大程度地降低施工可能造成的不便。\n- 108 -",
        "108": "河北安达投资咨询有限公司 招标文件\n6.1.7 承包人应在施工场地(现场)入口处、施工起重机械、临时用电设施、脚手架、出入通道口、\n楼梯口、电梯井口、孔洞口、隧道口、基坑边沿、危险品存放处等危险部位设置一切必需的\n安全警示标志，包括但不限于标准道路标志、报警标志、危险标志、控制标志、安全标志、\n指示标志、警告标志等，并配备必要的照明、防护和看守。承包人应当按监理人的指示，经\n常补充或更换失效的警示和标志。\n6.1.8 承包人应对施工场地(现场)内由其提供并安装的所有提升架、外用电梯和塔吊等垂直和水平\n运输机械进行安全围护，包括卸料平台门的安全开关、警示铃和警示灯，卸料平台的护身栏\n杆，脚手架和安全网等等；所有的机械设备应设置安全操作防护罩，并在醒目位置张挂详细\n的安全操作要点等。\n6.1.9 承包人应对所有用于提升的挂钩、挂环、钢丝绳、铁扁担等进行定期检测、检查和标定；如\n果监理人认为，任何此类设施已经损坏或有使用不当之处，承包人应立即以合格的产品进行\n更换；所有垂直和水平运输机械的搭设、顶升、使用和拆除必须严格依照现行有关法规、规\n章、规范、标准和规程等的要求。\n6.1.10 所有机械和工器具应定期保养、校核和维护，以保证它们处于良好和安全的工作状态。保养、\n校核和维护工作应尽可能安排在非工作时间进行，并为上述机械和工器具准备足够的备用配\n件，以确保工程的施工能不间断地进行。\n6.1.11 在永久工程和施工边坡、建筑物基坑、地下洞室等的开挖过程中，应根据其施工安全的需要\n和(或)监理人指示，安装必要的施工安全监测仪器，及时进行必要的施工安全监测，并定期\n将安全监测成果提交监理人，以防止引起任何沉降、变形或其他影响正常施工进度的损害。\n6.1.12 承包人应对任何施工中的永久工程进行必要的支撑或临时加固。除非承包人已获得监理人书\n面许可并按要求进行了必要的加固或支撑，不允许承包人在任何已完成的永久性结构上堆放\n超过设计允许荷载的任何材料、物品或设备。在任何情况下，承包人均应对其任何上述超载\n行为引起的后果负责，并承担相应的修缮费用。\n6.1.13 承包人应成立应急救援小组，配备必要的应急救援器材和设备，制定灾害和生产安全事故的\n应急救援预案，并将应急救援预案报送监理人。应急救援预案应能随时组织应救专职人员、\n并定期组织演练。\n6.1.14 施工过程中需要使用爆破或带炸药的工具等危险性施工方法时，承包人应提前通\n知监理人。经监理人批准后，承包人应依照有关法律、法规、规章以及政府有关主管机构制\n定的规范性文件等的规定，向有关机构提出申请并获得相关许可。承包人应严格依照上述规\n定使用、储藏、管理爆破物品或带炸药的工具等，并负责由于这类物品的使用可能引起的任\n何损失或损害的赔偿。任何情况下，承包人不得在已完永久性工程中和空心砌体中使用爆破\n方法。\n6.1.15 基坑支护与降水工程、土方开挖工程、模板工程、起重吊装工程、脚手架工程、拆除工程和\n爆破工程等达到一定规模和危险性较大的分部分项工程，承包人应当编制专项施工方案，其\n中深基坑、地下暗挖和高大模板工程的专项施工方案，还应组织专家进行论证和审查。\n6.1.16 承包人应按照通用合同条款的约定处理本工程施工过程中发生的事故。发生施工安全事故\n后，承包人必须立即报告监理人和发包人，并在事故发生后一小时内向发包人提交事故情况\n书面报告，并根据《生产安全事故报告和调查处理条例》的规定，及时向工程所在地县级以\n上地方人民政府安全生产监督管理部门和建设行政主管部门报告。情况紧急时，事故现场有\n- 109 -",
        "109": "河北安达投资咨询有限公司 招标文件\n关人员可以直接向工程所在地县级以上地方人民政府安全生产监督管理部门和建设行政主\n管部门报告。\n6.1.17 承包人还应根据有关法律、法规、规定和条例等的要求，制定一套安全生产应急措施和程序，\n保证一旦出现任何安全事故，能立即保护好现场，抢救伤员和财产，保证施工生产的正常进\n行，防止损失扩大。\n6.1.18 安全防护方面的其他要求如下：\n符合国家、地方相关法律法规及各级行政主管部门规范标准要求。。\n6.2 临时消防\n6.2.1 承包人应建立消防安全责任制度，制定用火、用电和使用易燃易爆等危险品的消防安全管理\n制度和操作规程。各项制度和规程等应满足相关法律法规和政府消防管理机构的要求。\n6.2.2 承包人应根据相关法律法规和消防管理部门的要求，为施工中的永久工程和所有临时工程提\n供必要的临时消防和紧急疏散设施，包括提供并维持畅通的消防通道、临时消火栓、灭火器、\n水龙带、灭火桶、灭火铲、灭火斧、消防水管、阀门、检查井、临时消防水箱、泵房和紧随\n工作面的临时疏散楼梯或疏散设施，消防设施的设立和消防设备的型号和功率应满足消防任\n务的需要，始终保持能够随时投入正常使用的状态，并设立明显标志。承包人的临时消防系\n统和配置应分别经过监理人和消防管理部门的审批和验收；承包人还应自费获得消防管理部\n门的临时消防证书。所有的临时消防设施属于承包人所有，至工程实际竣工时且永久性消防\n系统投入使用后从现场拆除。\n6.2.3 承包人应当成立由项目主要负责人担任组长的临时消防组或消防队，宣传消防基本知识和基\n本操作培训，组织消防演练，保证一旦发生火灾，能够组织有效的自救，保护生命和财产安\n全。\n6.2.4 施工场地(现场)内的易燃、易爆物品应单独和安全地存放，设专人进行存放和领用管理。施\n工场地(现场)储有或正在使用易燃、易爆或可燃材料时或有明火施工的工序，应当实行严格\n的“用火证”管理制度。\n6.2.5 临时消防方面的其他要求如下：\n符合国家、地方、行业关于施工现场临时消防的相关规定。\n6.3 临时供电\n6.3.1 承包人应当根据《施工现场临时用电安全技术规范》及其适用的修订版本的规定和施工要求\n编制施工临时用电方案。临时用电方案及其变更必须履行“编制、审核、批准”程序。施工\n临时用电方案应当由电气工程技术人员组织编制，经企业技术负责人批准后实施，经编制、\n审核、批准部门和使用单位共同验收合格后方可投入使用。\n6.3.2 承包人应为施工场地(现场)，包括为工程楼层或者各区域，提供、设立和维护必要的临时电\n力供应系统，并保证电力供应系统始终处于满足供电管理部门要求和正常施工生产所要求的\n状态，并在工程实际竣工和相应永久系统投入使用后从现场拆除。\n6.3.3 临时供电系统的电缆、电线、配电箱、控制柜、开关箱、漏电保护器等材料设备均应当具有\n- 110 -",
        "110": "河北安达投资咨询有限公司 招标文件\n生产(制造)许可证、产品合格证并经过检验合格的产品。临时用电采用三相五线制、三级配\n电和两极漏电保护供电，三相四线制配电的电缆线路必须采用五芯电缆，按规定设立零线和\n接地线。电缆和电线的铺设要符合安全用电标准要求，电缆线路应采用埋地或架空敷设，严\n禁严地面明设，并应避免机械损伤和介质腐蚀。埋地电缆路径应设方位标志。各种配电设备\n均设有防止漏电和防雨防水设施。\n6.3.4 承包人应在施工作业区、施工道路、临时设施、办公区和生活区设置足够的照明，地下工程\n照明系统的电压不得高于 36V，在潮湿和易触及带电体场所的照明供电电压不应大于 24V。\n不便于使用电器照明的工作面应采用特殊照明设施。\n6.3.5 凡可能漏电伤人或易受雷击的电器及建筑物均应设置接地和避雷装置。承包人应负责避雷装\n置的采购、安装、管理和维修，并建立定期检查制度。\n6.3.6 临时用电方面的其他要求如下：\n符合国家、地方、行业关于施工现场临时用电的相关规定。\n6.4 劳动保护\n6.4.1 承包人应遵守所有适用于本合同的劳动法规及其他有关法律、法规、规章和规定中关于工人\n工资标准、劳动时间和劳动条件的规定，合理安排现场作业人员的劳动和休息时间，保障劳\n动者必须的休息时间，支付合理的报酬和费用。承包人应按有关行政管理部门的规定为本合\n同下雇佣的职员和工人办理任何必要的证件、许可、保险和注册等，并保障发包人免于因承\n包人不能依照或完全依照上述所有法律、法规、规章和规定等可能给发包人带来的任何处罚、\n索赔、损失和损害等。\n6.4.2 承包人应按照《中华人民共和国劳动保护法》的规定，保障现场施工人员的劳动安全。承包\n人应为本合同下雇佣的职员和工人提供适当和充分的劳动保护，包括但不限于安全防护、防\n寒、防雨、防尘、绝缘保护、常用药品、急救设备、传染病预防等。\n6.4.3 承包人应为其履行本合同所雇佣的职员和工人提供和维护任何必要的膳宿条件和生活环境，\n包括但不限于宿舍、围栏、供水(饮用及其他目的用水)、供电、卫生设备、食堂及炊具、防\n火及灭火设备、供热、家具及其他正常膳宿条件和生活环境所需的必需品，并应考虑宗教和\n民族习惯。\n6.4.4 承包人应为现场工人提供符合政府卫生规定的生活条件并获得必要的许可，保证工人的健康\n和防止任何传染病，包括工人的食堂、厕所、工具房、宿舍等；承包人应聘请专业的卫生防\n疫部门定期对现场、工人生活基地和工程进行防疫和卫生的专业检查和处理，包括消灭白蚁、\n鼠害、蚊蝇和其它害虫，以防对施工人员、现场和永久工程造成任何危害。\n6.4.5 承包人应在现场设立专门的临时医疗站，配备足够的设施、药物和称职的医务人员，承包人\n还应准备急救担架，用于一旦发生安全事故时对受伤人员的急救。\n6.4.6 劳动保护方面的其他要求如下：\n符合国家、地方法律、法规、标准规范要求。\n6.5 脚手架\n6.5.1 承包人应搭设并维护一切必要的临时脚手架、挑平台并配以脚手板、安全网、护身栏杆、门\n- 111 -",
        "111": "河北安达投资咨询有限公司 招标文件\n架、马道、坡道、爬梯等等。脚手架和挑平台的搭设应满足有关安全生产的法律、法规、规\n范、标准和规程等的要求。新搭设的脚手架投入使用前，承包人必须组织安全检查和验收，\n并对使用脚手架的作业人员进行安全交底。\n6.5.2 所有脚手架，尤其是大型、复杂、高耸和非常规脚手架，要编制专项施工方案，还应当经过\n安全验算，脚手架安全验算结果必须报送监理人核查后方可实施。\n6.5.3 搭设爬架、挂架、超高脚手架等特种或新型脚手架时，承包人应确保此类脚手架的安全性和\n保证此类脚手架已经过有关行政管理部门允许使用的批准，并承担与此有关的一切费用。\n6.5.4 承包人应当加强脚手架的日常安全巡查，及时对其中的安全隐患进行整改，确保脚手架使用\n安全。雨、雪、雾、霜和大风等天气后，承包人必须对脚手架进行安全巡查，并及时消除安\n全隐患。\n6.5.5 承包人应允许发包人、监理人、专业分包人、独立承包人(如果有)和有关行政管理部门或者\n机构免费使用承包人在现场搭设的任何已有脚手架，并就其安全使用做必要交底说明。承包\n人在拆除任何脚手架前，应书面请示监理人他将要拆除的脚手架是否为发包人、监理人、专\n业分包人、独立承包人(如果有)和政府有关机构所需，只有在获得监理人书面批准后，承包\n人才能拆除相关脚手架，否则承包人应自费重新搭设。\n6.5.6 脚手架的其他要求如下：\n无。\n6.6 施工安全措施计划\n6.6.1 承包人应根据《中华人民共和国安全生产法》、《职业健康安全管理体系规范》、《中华人\n民共和国消防法》、《中华人民共和国道路交通安全法》、《中华人民共和国传染病防治法\n实施办法》和地方有关的法规等，按照合同约定，编制一份施工安全措施计划，报送监理人\n审批。\n6.6.2 施工安全措施计划是承包人阐明其安全管理方针、管理体系、安全制度和安全措施等的文件，\n其内容应当反映现行法律法规规定的和合同约定的以及本条上述约定的承包人安全职责，包\n括但不限于：\n(1)施工安全管理机构的设置；\n(2)专职安全管理人员的配备；\n(3)安全责任制度和管理措施；\n(4)安全教育和培训制度及管理措施；\n(5)各项安全生产规章制度和操作规程；\n(6)各项施工安全措施和防护措施；\n(7)危险品管理和使用制度；\n(8)安全设施、设备、器材和劳动保护用品的配置；\n(9)其他：无。\n施工安全措施的项目和范围，应符合国家颁发的《安全技术措施计划的项目总名称表》及其\n附录H、I、J的规定，即应采取以改善劳动条件，防止工伤事故，预防职业病和职业中毒为\n- 112 -",
        "112": "河北安达投资咨询有限公司 招标文件\n目的的一切施工安全措施，以及修建必要的安全设施、配备安全技术开发试验所需的器材、\n设备和技术资料，并对现场的施工管理及作业人员做好相应的安全宣传教育。\n6.6.3 施工安全措施计划应当在合同约定的期限内报送监理人。承包人应当严格执行经监理人批准\n的施工安全措施计划，并及时补充、修订和完善施工安全措施计划，确保安全生产。\n6.7 文明施工\n6.7.1 承包人应遵守国家和工程所在地有关法规、规范、规程和标准的规定，履行文明施工义务，\n确保文明施工专项费用专款专用。\n6.7.2 承包人应当规范现场施工秩序，实行标准化管理：\n(1)承包人的施工场地(现场)必须干净整治、做到无积水、无淤泥、无杂物，材料堆放整齐；\n(2)施工场地(现场)应进行硬化处理，定期定时洒水，根据廊坊市大气治理工作要求，安装大\n气检测治理设备，做好防治扬尘和大气污染工作；\n(3)严格遵守“工完、料尽、场地净”的原则，不留垃圾、不留剩余施工材料和施工机具，\n各种设备运转正常；\n(4)承包人修建的施工临时设施应符合监理人批准的施工规划要求，并应满足本节规定的各\n项安全要求；\n(5)监理人可要求承包人在施工场地(现场)设置各级承包人的安全文明施工责任牌等文明\n施工警示牌；\n(6)材料进入现场应按指定位置堆放整齐，不得影响现场施工和堵塞施工、消防通道。材料\n堆放场地应有专职的管理人员；\n(7)施工和安装用的各种扣件、紧固件、绳索具、小型配件、镙钉等应在专设的仓库内装箱\n放置；\n(8)现场风、水管及照明电线的布置应安全、合理、规范、有序，做到整齐美观。不得随意\n架设和造成隐患或影响施工。\n6.7.3 承包人应为其雇佣的施工工人建立并维护相应的生活宿舍、食堂、浴室、厕所和文化活动室\n等，其标准应满足政府有关机构的生活标准和卫生标准等的要求。\n6.7.4 承包人应为任何已完成的、正在施工的和将要进行的任何永久和临时工程、材料、物品、设\n备、以及因永久工程施工而暴露的任何毗邻财产提供必要的覆盖和保护措施，以避免恶劣天\n气影响工程施工和造成损失。保护措施包括必要的冬季供暖、雨季用阻燃防水油布覆盖、额\n外的临时仓库等等。因承包人措施不得力或不到位而给工程带来的任何损失或损害由承包人\n自己负责。\n6.7.5 在工程施工期间，承包人应始终避免现场出现不必要的障碍物，妥当存放并处置施工设备和\n多余的材料，及时从现场清除运走任何废料、垃圾或不再需要的临时工程和设施。\n6.7.6 承包人应为现场的工人和其他所有工作人员提供符合卫生要求的厕所，厕所应贴有磁砖并带\n手动或自动冲刷设备和洗手盆；承包人负责支付与该厕所相关的所有费用，并在工程竣工时，\n从现场拆除。承包人应在工作区域设立必要的临时厕所，并安排专门人员负责看护和定时清\n- 113 -",
        "113": "河北安达投资咨询有限公司 招标文件\n理，以确保现场免于随地大小便的污染。\n6.7.7 承包人应在现场设立固定的垃圾临时存放点并在各楼层或区域设立必要的垃圾箱；所有垃圾\n必须在当天清除出现场，并按有关行政管理部门的规定，运送到指定的垃圾消纳场。\n6.7.8 承包人应对离场垃圾和所有车辆进行防遗洒和防污染公共道路的处理。承包人在运输任何材\n料的过程中，应采取一切必要的措施，防止遗洒和污染公共道路；一旦出现上述遗洒或污染\n现象，承包人应立即采取措施进行清扫，并承担所有费用。承包人在混凝土浇注、材料运输、\n材料装卸、现场清理等工作中应采取一切必要的措施防止影响公共交通。\n6.7.9 承包人应当制订成品保护措施计划，并提供必要的人员、材料和设备用于整个工程的成品保\n护，包括对已完成的所有分包人和独立承包人(如果有)的工程或工作的保护，防止已完工作\n遭受任何损坏或破坏。成品保护措施应当合理安排工序，并包括工作面移交制度和责任赔偿\n制度。成品保护措施计划最迟应当在任何专业分包人或独立承包人进场施工前不少于 28天\n报监理人审批。\n6.7.10 文明施工方面的其他要求如下：\n满足河北省及廊坊市关于施工现场文明施工、扬尘治理等的相关规范要求，如因承包人原因导致政府\n相关部门对本工程采取处罚、封停工地等措施，一切经济、工期等损失由承包人承担。\n6.8 环境保护\n6.8.1 在工程施工、完工及修补任何缺陷的过程中，承包人应当始终遵守国家和工程所在地有关环\n境保护、水土保护和污染防治的法律、法规、规章、规范、标准和规程等，履行其环境与生\n态保护职责。\n6.8.2 承包人应按合同约定和监理人指示，接受国家和地方环境保护行政主管部门的监督、监测和\n检查。承包人应对其违反现行法律、法规、规章、规范、标准和规程等以及本合同约定所造\n成的环境污染、水土流失、人员伤害和财产损失等承担赔偿责任。\n6.8.3 承包人制订施工方案和组织措施时应当同步考虑环境和资源保护，包括水土资源保护、噪声、\n振动和照明污染防治、固体废弃物处理、污水和废气处理、粉尘和扬尘控制、道路污染防治、\n卫生防疫、禁止有害材料、节能减排以及不可再生资源的循环使用等因素。\n6.8.4 承包人应当做好施工场地(现场)范围内各项工程的开挖支护、截水、降水、灌浆、衬砌、挡\n护结构及排水等工程防护措施。施工场地(现场)内所有边坡应当采取有效的水土流失防治和\n保持措施。承包人采用的降水方案应当充分考虑对地下水的保护和合理使用，如果国家和(或)\n地方人民政府有特别规定的，承包人应当遵守有关规定。承包人还应设置完善的排水系统，\n保持施工场地(现场)始终处于良好的排水状态，防止降雨径流对施工场地(现场)的冲刷。\n6.8.5 承包人应当确保其所提供的材料、工程设备、施工设备和其他材料都是绿色环保产品，列入\n国家强制认证产品名录的，还应当是通过国家强制认证的产品。承包人不得在任何临时和永\n久性工程中使用任何政府明令禁止使用的对人体有害的任何材料(如放射性材料、石棉制品\n等)和方法，同时也不得在永久性工程中使用政府虽未明令禁止但会给居住或使用人带来不\n适感觉或味觉的任何材料和添加剂等；承包人应在其施工环保措施计划中明确防止误用的保\n证措施；承包人违背此项约定的责任和后果全部由承包人承担。\n- 114 -",
        "114": "河北安达投资咨询有限公司 招标文件\n6.8.6 承包人应为防止进出场的车辆的遗洒和轮胎夹带物等污染周边和公共道路等行为制定并落\n实必要的措施，这类措施应至少包括在现场出入口设立冲刷池、对现场道路做硬化处理和采\n用密闭车厢或者对车厢进行必要的覆盖等等。\n6.8.7 承包人应当保证施工生产用水和生活用水符合国家有关标准的规定。承包人还应建设、运行\n和维护施工生产和生活污水收集和处理系统(包括排污口接入)，建立符合排放标准的临时沉\n淀池和化粪池等，不得将未处理的污水直接或间接排放或造成地表水体、地下水体或生产和\n生活供水系统的污染。\n6.8.8 承包人应当采取有效措施，建立相应的过滤、分离、分解或沉淀等处理系统，不得让有害物\n质(如燃料、油料、化学品、酸等，以及超过剂量的有害气体和尘埃、污水、泥土或水、弃\n渣等)污染施工场地(现场)及其周边环境。承包人施工工序、工作时间安排和施工设备的配\n置应当充分考虑降低噪声和照明等对施工场地 (现场)周边生产和生活的影响，并满足国家\n和地方政府有关规定的要求。\n6.8.9 环境保护方面的其他要求如下：\n无\n6.9 施工环保措施计划\n6.9.1 施工环保措施计划是承包人阐明环保方针和拟采用的环保措施及方法等的文件，其内容应包\n括但不限于：\n(1)承包人生活区(如果有)的生活用水和生活污水处理措施；\n(2)施工生产废水处理措施；\n(3)施工扬尘和废气的处理措施；\n(4)施工噪声和光污染控制措施；\n(5)节能减排措施；\n(6)不可再生资源循环利用措施；\n(7)固体废弃物处理措施；\n(8)人群健康保护和卫生防疫措施；\n(9)防止误用有害材料的保证措施；\n(10)施工边坡工程的水土流失保护措施；\n(11)道路污染防治措施；\n(12)完工后场地清理及其植被(如果有)恢复的规划和措施；\n(13)其他：。\n6.9.2 施工环保措施计划应当在合同约定的期限内报送监理人。承包人应当严格执行经监理人批准\n的施工环保措施计划，并及时补充、修订和完善施工环保措施计划。\n7.治安保卫\n7.1 承包人应为施工场地(现场)提供 24 小时的保安保卫服务，配备足够的保安人员和保安\n- 115 -",
        "115": "河北安达投资咨询有限公司 招标文件\n设备，防止未经批准的任何人进入现场，控制人员、材料和设备等的进出场，防止现场\n材料、设备或其他任何物品的失窃，禁止任何现场内的打架斗殴事件。\n7.2 承包人的保安人员应是训练有素的专业保安人员，承包人可以雇佣专业保安公司负责现场保\n安和保卫；保安保卫制度除规范现场出入大门控制外，还应规定定时和不定时的施工场地(现\n场)周边和全现场的保安巡逻。\n7.3 承包人应制定并实施严格的施工场地(现场)出入制度并报监理人审批；车辆的出入须有出入\n审批制度，并有指定的专人负责管理；人员进出现场应有出入证，出入证须以经过监理人批\n准的格式印制。\n7.4 承包人应确保任何未经监理人同意的参观人员进入现场；承包人应准备足够数量的专门用于\n参观人员的安全帽并带明显标志，承包人同时应准备一个参观人员登记簿用于记录所有参观\n现场人员的姓名、参观目的和参观时间等内容；承包人应确保每个参观现场的人员了解和遵\n守现场的安全管理规章制度，佩带安全帽，确保所有经发包人和监理人批准的参观人员的人\n身安全。\n7.5 承包人应为施工场地(现场)提供和维护符合建设行政主管部门和市容管理部门规定的临时\n围墙和其他安全维护，并在工程进度需要时，进行必要的改造。围墙和大门的表面维护应考\n虑定期的修补和重新刷漆，并应保证所有的乱涂乱画或招贴广告随时被清理。临时围墙和出\n入大门考虑必要的照明，照明系统要满足现场安全保卫和美观的要求。\n7.6 承包人应当保证发包人支付的工程款项仅用于本合同目的，及时和足额地向所雇佣的人员支\n付劳动报酬，并制定严格的工人工资支付保障措施，确保所有分包人及时支付所雇佣工人的\n工资，有效防止影响社会安定的群体事件发生，并保障发包人免于因承包人(包括其分包人)\n拖欠工人工资而可能遭受的任何处罚、索赔、损失和损害等。\n7.7 施工场地(现场)治安管理计划的要求：\n无。\n7.8 突发治安事件紧急预案的要求：\n无。\n7.9 治安保卫方面的其他要求如下：\n无。\n8.地上、地下设施和周边建筑物的临时保护\n8.1 承包人应为施工场地及其周边现有的地上、地下设施和建筑物提供足够的临时保护设施，确\n保施工过程中这些设施和建筑物不会受到干扰和破坏。\n8.2 承包人应当制订现有设施临时保护方案和应急处理方案，并在本工程开工前至少提前7天报\n送监理人，监理人应在收到现有设施临时保护方案后的3天内批复承包人。承包人应当严格\n执行经监理人批准的保护方案，并保证在任何可能影响周边现有的地上、地下设施或周边建\n筑物的施工作业开始前，相应的临时保护设施能够落实到位。\n8.3 发包人特别提醒承包人注意以下地上、地下设施和周边建筑物的保护：\n- 116 -",
        "116": "河北安达投资咨询有限公司 招标文件\n。\n8.4 地上、地下设施和周边建筑物的临时保护的其他要求如下\n承包人根据自身施工组织制定临时保护，如因承包人保护措施不到位引发各类事故，由承包人承担一\n切责任，给发包人造成损失的，发包人有权追讨赔偿。\n9.样品和材料代换\n9.1 样品\n9.1.1 本工程需要承包人提供样品的材料和工程设备如下：\n承包人需提供的的样品包括但不限于：给排水、热力、消防的管材、管件；井盖；管道保温材料；室\n外地砖、石材；照明灯具。样品形式包括实物样品、样品图册等。根据工程需要，发包人、\n监理人有权要求对本工程所使用的主要材料设备进行实地考察。\n9.1.2 对于本款第9.1.1项约定的材料和工程设备，承包人应向发包人或监理人提交样品并附上任\n何必要的说明书、生产(制造)许可证书、出厂合格证明或者证书、出厂检测报告、性能介绍、\n使用说明等相关资料，同时注明材料和工程设备的供货人及品种、规格、数量和供货时间等，\n以供检验和审批。样品送达的地点和样品的数量或尺寸应符合监理人和发包人的要求。除合\n同另有约定外，承包人在报送任何样品时应按监理人同意的格式填写并递交样品报送单。监\n理人应及时签收样品。\n9.1.3 依法不需要招标的、以暂估价形式包括在工程量清单中的材料和工程设备，所附资料除本款\n第9.1.2项约定的内容外，还应附上价格资料，每一类材料设备，至少应准备符合合同要求\n的三个产品，价格分高、中、低三档，以便监理人和发包人选择和批准。\n9.1.4 监理人应在收到承包人报送的样品后7天内转呈发包人并附上监理人的书面审批意见。发包\n人在收到通过监理人转交的样品以及监理人的审批意见后7天内就此样品给出书面批复。监\n理人应在收到样品后21天内通知承包人他相关样品所做出的决定或指示(同时抄送一份给发\n包人)。承包人应根据监理人的书面批复和指示相应地进行下一步工作。如果监理人未能在\n承包人报送样品后 21 天内给出书面批复，承包人应就此通知监理人，要求尽快批复。如果\n发包人在收到此类通知后7天内仍未对样品进行批复，则视为监理人和发包人已经批准。\n9.1.5 得到批准后的样品由监理人负责存放。但承包人应为保存样品提供适当和固定的场所并保持\n适当和良好的环境条件。\n9.1.6 提供样品和提供存放样品场所的费用由承包人承担。\n9.2 材料代换\n9.2.1 如果任何后继法律、法规、规章、规范、标准和规程等等禁止使用合同中约定的材料和工程\n设备，承包人应当按本款约定的程序使用其他替代品来实施工程或修补缺陷。监理人对使用\n替代品的批准以及承包人据此使用替代品不应减免合同约定的承包人的任何责任和义务。\n9.2.2 如果使用替代品，承包人应至少在被替代品按批准的进度计划用于永久工程前 56 天以书面\n- 117 -",
        "117": "河北安达投资咨询有限公司 招标文件\n形式通知监理人并随此通知提交下列文件：\n(1)拟被替代的合同约定的材料和工程设备的名称、数量、规格、型号、品牌、性能、价格及\n其他任何详细资料；\n(2)拟采用的替代品的名称、数量、规格、型号、品牌、性能、价格及其他任何必要的详细资\n料；\n(3)替代品使用的工程部位；\n(4)采用替代品的理由和原因说明；\n(5)替代品与合同中约定的产品之间的差异以及使用替代品后可能对工程产生的任何影响；\n(6)价格上的差异；\n(7)监理人为做出适当的决定而随时要求承包人提供的任何其他文件。\n监理人在收到此类通知及上述文件后，应在 28 天内向承包人给出书面指示。如果 28 天\n内监理人未给出书面指示，应视为监理人和发包人已经批准使用上述替代品，承包人可以据\n此使用替代品。\n9.2.3 任何情况下，替代品都应遵守本合同中对相关材料和工程设备的要求。\n9.2.4 如果承包人根据本条约定使用了替代品，监理人应与承包人适当协商之后并在合理的期限内确\n定替代材料和工程设备与合同中约定的材料和工程设备之间的价值差值，并决定：\n(1)如果替代材料和工程设备的价值高于合同中约定的材料和工程设备的价值，则将高出部分\n的价值追加到合同价格中并相应地通知承包人；\n(2)如果替代材料和工程设备的价值低于合同中约定的材料和工程设备的价值，则将节余部分\n的价值从合同价格中扣除并相应地通知承包人。\n10.进口材料和工程设备\n10.1 本工程需要进口的材料和工程设备如下：\n无。\n10.2 上述进口材料和工程设备采购、进口、报关、清关、商检、境内运输(包括保险)、保管的责\n任以及费用承担方式划分如下：\n无。\n11.进度报告和进度例会\n11.1 进度报告\n11.1.1 施工过程中，承包人应向监理人指定的代表呈递一份每日的日进度报表、每周的周进度报表\n和每月的月进度报表。除非监理人同意，日进度报表应在次日上午九点前递交，周进度报表\n应在次周的周一上午九时前递交，月进度报表应随通用合同条款约定的进度款支付申请一并\n- 118 -",
        "118": "河北安达投资咨询有限公司 招标文件\n递交。\n11.1.2 日和周进度报表的内容应至少包括每日在现场工作的技术管理人员数量、各工种技术工人和\n非技术工人数量、后勤人员数量、参观现场的人员数量，包括分包人人员数量；还应包括所\n使用的各种主要机械设备和车辆的型号、数量和台班，工作的区段，以及工程进度情况、天\n气情况记录、停工、质量和安全事故等特别事项说明；此外，应附上每日进场材料、物品或\n设备的分类汇总表、用于次日或次周的工程进度计划等。\n11.1.3 月进度报表应当反映月完成工程量和累计完成工程量(包括永久工程和临时工程)、材料实际\n进货、消耗和库存量、现场施工设备的投运数量和运行状况、工程设备的到货情况、劳动力\n数量(本月及预计未来三个月劳动力的数量)、当前影响施工进度计划的因素和采取的改进措\n施、进度计划调整及其说明、质量事故和质量缺陷处理纪录、质量状况评价、安全施工措施\n计划实施情况、安全事故以及人员伤亡和财产损失情况(如果有)、环境保护措施实施和文明\n施工措施实施情况。\n11.1.4 月进度报告还应附有一组充分显示工程形象进度的定点摄影照片。照片应当在经监理人批准\n的不同位置定期拍摄，每张照片都应标上相应的拍摄日期和简要文字说明，且应用经发包人\n和监理人批准的标准或格式装裱后呈交。\n11.1.5 各个进度报表的格式和内容应经过监理人的审批。进度报表应如实填写，由承包人授权代表\n签名，并报监理人的指定代表签名确认后再行分发。\n11.1.6 如果监理人认为必要，进度报告和进度照片应同时以存储在磁盘或光盘中的数据文件的形式\n递交给发包人和监理人。数据文件采用的应用软件及其版本应经过监理人的审批。\n11.1.7 有关进度报告的其他要求：\n无。\n11.2 进度例会\n11.2.1 监理人将主持召开有发包人、承包人、独立承包人和主要分包人等与本工程建设有关各方出\n席的每周一次的进度例会。必要时，监理人可随时召集所有上述各方或其中部分单位参加的\n会议。承包人应保证能代表其当场作出决定的高级管理人员出席会议。\n11.2.2 进度例会的内容将涉及合同管理、进度协调和工程管理的各个方面，由监理人准备的会议议\n题将随会议通知在会议召开前至少24小时发给各参会方。\n11.2.3 监理人应当做好会议记录，并在会议结束时由与会各方签字确认。监理人应根据会议记录整\n理出会议纪要，并在相应会议后24小时内分发给出席会议的各方。会议纪要应当如实反映\n会议记录的内容，包括任何决定、存在的问题、责任方、有关工作的时间目标等等。各方在\n收到会议纪要后24小时内给予签字确认，如有任何异议，应将有关异议以书面形式通知监\n理人，由监理人与有异议一方或各方共同核对会议记录，有异议的一方或者各方对与会议记\n录内容一致的会议纪要必须给予签字确认，否则监理人可以用会议记录作为会议纪要。经参\n会各方签字认可的会议纪要对各方有合同约束力。\n- 119 -",
        "119": "河北安达投资咨询有限公司 招标文件\n11.2.4 有关进度例会的其他要求：\n无。\n12.试验和检验\n12.1 承包人应当按照工程施工验收规范和标准的规定和通用合同条款的约定，对用于永久工程的\n主要材料、半成品、成品、建筑构配件、工程设备等进行试验和检验。\n12.2 本工程需要承包人进行试验和检验的材料、工程设备和工艺如下：\n本工程需进行试验的检验的材料、工程设备和工艺包括但不限于：给排水、热力、消防的管材、管件；\n电缆、电线；水泥；砂浆配合比；土工试验；保温材料。\n。监理人可以根据工程需要，指示承包人进行其他现场材料和工艺的试验和检验。\n12.3 本工程需要由监理人和承包人共同进行试验和检验的材料、工程设备和工艺如下：\n本工程需进行试验的检验的材料、工程设备和工艺包括但不限于：给排水、热力、消防的管材、管件；\n电缆、电线；水泥；砂浆配合比；土工试验；保温材料。\n12.4 本条上述约定需要进行检验的材料、工程设备和工艺在经过检验并获得监理人批准以前，不\n得用于任何永久工程。\n12.5 承包人应为任何材料、工程设备和工艺的检查、检测和检验提供劳务、电力、燃料、备用品、\n设备和仪器以及必要的协助。监理人及其任何授权人员应能够在任何时候进入现场及正在为\n工程制造、装配、准备材料和(或)工程设备的车间和场所进行任何必要的检查。无论这些车\n间和场所是否属于承包人，承包人都应提供一切便利，并协助其取得相应的权力和(或)许可。\n12.6 如果检查、检测、检验或试验的结果表明，材料、工程设备和工艺有缺陷或不符合合同约定，\n监理人和发包人可拒收此类材料、工程设备和工艺，并应立即通知承包人同时说明理由。承\n包人应立即修复上述缺陷并保证其符合合同约定。若监理人或发包人要求对此类工程设备、\n材料、设计或工艺重新进行检验，则此类检验应按相同条款和条件重新进行。如果此类拒收\n和重新检验致使发包人产生了额外费用，则此类费用应由承包人支付给发包人，或从发包人\n应支付给承包人的款项中扣除。\n12.7 承包人应在监理人的监督下，对涉及结构安全的试块、试件以及有关材料进行现场取样，并\n送质量检测单位进行检测。\n12.8 除合同另有约定外，承包人应负担本合同项下的所有材料、工程设备和工艺检验的费用。\n13.计日工\n13.1 计日工，一般适用于合同约定之外的或者因变更而产生的、工程量清单中没有设立相应子目\n或者即便有相应子目但因工作条件发生变化而无法适用的额外工作，尤其是那些时间不允许\n事先商定价格的额外工作。计日工在发包人认为必要时，由监理人按合同约定通知承包人实\n施。\n13.2 在工程实际开工后14天内，承包人应当按合同约定的计日工报表内容，准备一份计日工日\n- 120 -",
        "120": "河北安达投资咨询有限公司 招标文件\n报表的格式，报送监理人审批，监理人应当在收到之日后7天内给予批复或提出修改意见。\n13.3 按计日工实施相关变更的过程中，承包人应当按经监理人批准的计日工日报表格式，每天提\n交计日工报表和有关凭证，报送监理人审批，监理人应当在收到相关报表和凭证后24小时\n内给予批复。\n13.4 计日工劳务按工日(8小时)计量，单次4小时以内按0.5个工日，单次4小时至8小时按1\n个工日，加班时间按照国家劳动法律法规的规定办理。实施计日工的劳务人员仅应包括直接\n从事计日工工作的工人和班组长(如果有)，不应包括工长及其以上管理人员。\n13.5 已标价工程量清单计日工材料表中未列出的材料，实际发生于计日工时，其价格按照经监理\n人事先审批的材料运到现场的价格和有关材料采购的发票票面价格(运到现场价)中的较低\n者结算，另计一个在计日工材料表中填写的包括承包人企业管理费、利润在内的一个固定百\n分比，规费和税金另计。\n13.6 施工机械按台班计量(8小时)，单次4小时以内按0.5个台班，单次4小时至8小时按1个\n台班，操作人员加班时间按照国家劳动法律法规的规定办理。计日工如果需要使用场外施工\n机械，台班费用和进出场费用按市场平均价格，由承包人事后报监理人审批。\n13.7 关于计日工的其他约定：\n无。\n14.计量与支付\n14.1 付款申请单\n14.1.1 在工程实际开工后14天内，承包人应当按照合同条款的约定，准备一份已完工程量报表、\n进度付款申请单和计量文件的格式等报送监理人，监理人应当在收到承包人报送的格式后7\n天内给予批复或者提出修改意见。\n14.1.2 根据合同条款，承包人应当在合同约定的每个付款周期末，对当期完成的各项工程量进行计\n量和计价，并按照约定，对当期应增加和扣减的各类款项进行梳理和汇总，按经监理人批准\n的格式和专用合同条款约定的份数和内容准备并向监理人递交进度付款申请单，并将进度付\n款申请单连同已完工程量报表、有关计量资料以及能够证明其进度付款申请单中所索要款项\n符合合同约定的各个支持性文件同时报送监理人审批。\n14.1.3 竣工付款申请单按合同条款的约定。采用单价合同形式的，竣工付款申请单应当附上按合同\n确定的结算工程量和最近一欠进度付款和竣工付款之间完成的各子目的工程量计量文件。采\n用总价合同形式的，签约合同价所基于的工程量就是相应的竣工结算工程量，但是，变更应\n按合同约定进行计量和计价。\n14.1.4 竣工结算总价(合同价格)应当按以下内容梳理：\n(1)签约合同价；\n(2)应当扣减的项目；\n1)所有暂列金额；\n- 121 -",
        "121": "河北安达投资咨询有限公司 招标文件\n2)所有暂估价；\n3)根据合同条款应扣减的变更金额；\n4)根据合同条款应扣减的价格调整(下调部分)；\n5)根据合同条款应扣减的发包人索赔金额；\n6)甩项工程的合同价值(如果有)；\n7)根据合同约定发包人应扣减的其他金额。\n(3)应当增加的项目；\n1)实际发生的暂列金额(包括计日工)；\n2)实际发生的暂估价；\n3)根据合同条款应增加的变更金额；\n4)根据合同条款应增加的价格调整(上调部分)；\n5)根据合同条款应增加的承包人索赔金额；\n6)根据合同约定承包人应当得到的其他金额。\n(4)规费和税金差额部分。\n14.1.5 最终结清申请单的应付金额应当按下列内容梳理：\n(1)按合同约定扣留的质量保证金；\n(2)应当扣除的金额：\n(3)应当增加的金额：\n最终结清应当由发包人和承包人按照“多退少补”的原则办理。\n14.1.6 竣工付款申请单和最终结清申请单应当比照进度付款申请单的格式准备，并提供相关证明材\n料。\n14.2 其他约定\n其他约定内容：\n执行合同相关条款。\n15.竣工验收和工程移交\n15.1 竣工验收前的清理\n15.1.1 在向监理人提交竣工验收申请报告前，承包人应当完成竣工验收前的清理工作，包括但不限\n于：\n(1)从永久工程内清除所有剩余材料、杂物、垃圾等等；\n(2)清洗工程的所有地面、墙面、楼面、路面等表面；\n- 122 -",
        "122": "河北安达投资咨询有限公司 招标文件\n(3)清洗和擦洗所有玻璃、磁砖、石材和所有金属面；\n(4)修缮所有损坏、清除所有污迹、替换所有需更换的材料；\n(5)所有表面完成约定的装修和装饰；\n(6)检查和调试所有的门、窗、抽屉等以确保他们开启的顺畅；\n(7)检查和调试所有的五金件并上油；\n(8)检查、测试和确保所有服务系统、设施和设备达到良好的运行状态和效果；\n(9)所有钥匙(如果有)贴上标签并固定到钥匙排上随时可以交给监理人。\n15.1.2 清理工作所需费用由承包人承担。\n15.2 竣工验收申请报告\n15.2.1 竣工验收申请报告，也称竣工验收报告，是承包人完成合同约定的工作内容后，按照国家有\n关施工质量验收标准的规定，经其自行检查，证明已经完成合同工作内容并符合合同约定，\n达到竣工验收标准，而向监理人或发包人提交的请求发包人组织进行合同工程竣工验收的一\n份书面申请函，合同约定的竣工验收资料和其他文件一般作为竣工验收申请报告的附件，是\n竣工验收申请报告的组成部分。\n15.2.2 竣工验收申请报告一般应当包括工程概况说明，承包范围，分包工程情况，主要材料、设备\n供应情况，采用的主要施工方法，新材料、新技术和新工艺采用情况，自检质量情况等的说\n明。竣工验收申请报告的格式和应当包括的内容应事先经过监理人的审批。\n15.2.3 竣工验收申请报告应附上下列内容：\n(1)承包人的自行检查和评定记录文件，即除监理人同意列入缺陷责任期内完成的尾\n工(甩项)工程和缺陷修补工作外，合同范围内的全部单位工程以及有关工作，包\n括合同要求的试验、试运行以及检验和验收均已完成，并符合合同要求；\n（2）按合同条款约定的内容和份数整理的符合要求的竣工资料；\n（3）按监理人的要求编制了在缺陷责任期内完成的尾工(甩项)工程和缺陷修补工作清单以\n及相应施工计划；\n（4）监理人要求在竣工验收前应完成的其他工作的证明材料；\n（5）监理人要求提交的竣工验收资料清单；\n（6）单位工程竣工验收成果和结论文件(如果有)；\n（7）质量保修书(此前已经提交的不再提交)；\n（8）其他：。\n15.3 竣工清场\n15.3.1 监理人颁发(出具)工程接收证书后，承包人应在56天内按以下要求对施工场地(现场)进行\n清理：\n(1)从施工场地(现场)清除所有杂物和垃圾等等；\n- 123 -",
        "123": "河北安达投资咨询有限公司 招标文件\n(2)从施工场地现场拆除所有的临时工程和临时设施并恢复地面原状，但经监理人批准的护\n坡桩、锚杆、塔吊基础和无法拆除的埋入式模板等无法拆除的临时设施除外；\n(3)撤离所有承包人施工设备和剩余材料(经监理人同意需在缺陷责任期内继续使用的除\n外)；\n(4)监理人指示的其他清场工作。\n16.其他要求\n无。\n- 124 -",
        "124": "河北安达投资咨询有限公司 招标文件\n第二节 特殊技术标准和要求\n1．材料和工程设备技术要求\n1.1 承包人自行施工范围内的部分材料和工程设备技术要求如下：无。\n上述材料和工程设备技术要求中如果出现了参考品牌或规格型号，其目的是为了方便承包人\n直观和准确地把握相应材料和工程设备的技术标准，不具指定或唯一的意思表示，承包人应\n当参考所列品牌的材料和工程设备，采购相当于或高于所列品牌技术标准的材料和工程设\n备。\n1.2 承包人自行施工范围内的材料和工程设备选型允许的偏离如下：\n材料和工程设备\n序号 技术指标 允许偏离范围 备 注\n名称\n1\n2\n……\n1.3 本工程施工现场所用混凝土或砂浆的供应方式为。\n2.特殊技术要求\n2.1 除合同约定的技术要求外，本工程的特殊技术要求如下： 。\n3．新技术、新工艺和新材料\n3.1 本工程涉及的新技术、新工艺和新材料及相应使用和操作说明如下：\n。\n4．其他特殊技术标准和要求\n- 125 -",
        "125": "河北安达投资咨询有限公司 招标文件\n技术标准和要求之附件 7：\n工程建设标准和规范要求\n依据设计文件的要求，本招标工程项目的材料、设备、施工须达到下列现行国\n家以及河北省或行业的工程建设标准、规范的要求。\n1. 工程测量规范 GB50026-2007\n2. 民用建筑设计通则 GB50352-2005\n3. 建筑工程质量验收统一标准 GB50300-2013\n4. 建筑工程施工安全检查标准 JGJ59-2011\n5. 锚杆喷射混凝土支护技术规范 GB50086-2015\n6. 建筑边坡工程技术规范 GB50330-2013\n7. 建筑基坑支护技术规范 JGJ120-2012\n8. 高层建筑筏型与箱型基础技术规范 JGJ6-2011\n9. 建筑地基处理技术规范 JGJ79-2012\n10. 建筑桩基技术规范 JGJ94-2008\n11. 混凝土结构工程施工规范 GB50666-2011\n12. 钢结构工程施工规范 GB50755-2012\n13. 大体积混凝土施工规范 GB50496-2009\n14. 钢筋焊接网混凝土结构技术规程范 JGJ114-2014\n15. 高层建筑混凝土结构技术规程 JGJ3-2010\n16. 冷轧带肋钢筋混凝土结构技术规程 JGJ95-2011\n17. 砌体结构工程施工规范 GB50924-2014\n18. 混凝土小型空心砌块建筑技术规程 JGJ/T14-2011\n19. 建筑防腐蚀工程施工规范 GB50212-2014\n20. 民用建筑工程室内环境污染控制规范 GB50325-2010\n21. 屋面工程技术规范 GB50345-2012\n22. 建筑内部装修防火施工及验收规范 GB50354-2005\n23. 外墙饰面砖工程施工及验收规程 JGJ126-2015\n24. 种植屋面工程技术规程 JGJ155-2013\n25. 建筑涂饰工程施工及验收规程 JGJ/T29-2015\n26. 坡屋面工程技术规范 GB50693-2011\n27. 建筑外墙防水工程技术规程 JGJ/T235-2011\n28. 铝合金门窗工程技术规范 JGJ214-2010\n29. 混凝土外加剂应用技术规范 GB50119-2013\n30. 混凝土质量控制标准 GB50164-2011\n- 126 -",
        "126": "河北安达投资咨询有限公司 招标文件\n31. 建筑工程绿色施工规范 GB/T50905-2014\n32. 混凝土结构工程施工质量验收规范 GB50204-2015\n33. 智能建筑工程质量验收规范 GB50339-2013\n34. 节能建筑评价标准 GB/T50668-2011\n35. 建筑基桩检测技术规范 JGJ106-2014\n36. 钢筋焊接接头试验方法标准 JGJ/T27-2014\n37. 供配电系统设计规范 GB50052-2016\n38. 20KV及以下变电气设计规范 GB50053-2013\n39. 低压配电设计规范 GB50054-2011\n40. 建筑物防雷设计规范 GB50057-2010\n41. 电气装置安装工程接地装置施工及验收规范 GB50169-2006\n42. 电气装置安装工程盘、柜及二次回路结线施工及验收规范 GB50171-2012\n43. 电气装置安装工程电梯电气装置施工及验收规范 GB50182-93\n44. 工业金属管道工程质量检验评定标准 GB50184-2011\n45. 工业设备及管道绝热工程质量检验评定标准 GB50185-2010\n46. 建设工程施工现场供用电安全规范 GB50194-2014\n47. 民用闭路监视电视系统工程技术规范 GB50198-2011\n48. 建筑地基基础工程施工质量验收规范 GB50202-2013\n49. 砌体工程施工及验收规范 GB50203-2011\n50. 混凝土结构工程施工及验收规范 GB50204-2015\n51. 钢结构工程施工质量验收规范 GB50205-2001\n52. 木结构工程施工质量验收规范 GB50206-2012\n53. 屋面工程技术规范 GB50207-2012\n54. 建筑地面工程施工质量验收规范 GB50209-2010\n55. 建筑装饰工程施工及验收规范 GB50210-2001\n56. 建筑防腐蚀工程施工及验收规范 GB50212-2014\n57. 建筑内部装修设计防火规范 GB50222-95\n58. 建筑防腐蚀工程质量检验评定标准 GB50224-95\n59. 机械设备安装工程施工及验收通用规范 GB50231-2009\n60. 通风与空调工程施工及验收规范 GB50243-2002\n61. 建筑电气工程施工质量验收规范 GB50303-2015\n62. 自动喷灭火系统施工及验收规范 GB50261-2005\n63. 气体灭火系统施工及验收规范 GB50263-2007\n64. 工程岩石实验方法标准 GB/T50266-2013\n65. 给水排水管道工程施工及验收规范 GB50268-2008\n- 127 -",
        "127": "河北安达投资咨询有限公司 招标文件\n66. 压缩机、风机、泵安装工程施工及验收规范 GB50275-2010\n67. 民用建筑可靠性鉴定标准 GB50292-2015\n68. 建筑边坡工程技术规范 GB50330-2013\n69. 室外排水设计规范 GB50014-2006\n70. 建筑给水排水设计规范 GB50015-2003\n71. 水泥混凝土路面施工及验收规范 GBJ97-87\n72. 混凝土强度检验评定标准 GB/T50107-2010\n73. 民用照明设计标准 GB50034-2004\n74. 建筑工程文件归档整理规范 GB/T50328-2014\n75. 木结构实验方法标准 GB/T50329-2012\n76. 钢筋混凝土高层建筑结构设计与施工规范 JGJ3-2010\n77. 高层建筑箱形与筏形基础技术规范 JGJ6-2011\n78. 钢筋焊接及验收规程 JGJ18-2012\n79. 建筑施工安全检查标准 JGJ59-2011\n80. 高层建筑岩土工程勘察规程 JGJ72-2004\n81. 建筑地基处理技术规范 JGJ79-2012\n82. 建筑施工高处作业安全技术规范 JGJ80-2016\n83. 预应力筋用锚具、夹具和连接器应用技术规范 JGJ85-2010\n84. 建筑桩基技术规范 JGJ94-2008\n85. 冷轧带肋钢筋混凝土结构技术规程 JGJ95-2011\n86. 玻璃幕墙工程技术规程 JGJ102-2013\n87. 建筑工程冬期施工规程 JGJ/T104-2011\n88. 钢筋机械连接通用技术规程 JGJ107-2010\n89. 钢筋锥螺纹接头技术规程 JGJ109-96\n90. 建筑工程饰面砖粘结强度检验标准 JGJ110-2008\n91. 建筑玻璃应用技术规程 JGJ113-2015\n92. 冷轧钢筋混凝土构件技术规程 JGJ115-2006\n93. 建筑基坑支护技术规程 JGJ120-2012\n94. 外墙饰面砖工程施工及验收规范 JGJ126-2015\n95. 建筑变形测量规程 JGJ8-2007\n96. 混凝土泵送施工技术规程 JGJ/T10-2011\n97. 混凝土小型空心砌块建筑技术规程 JGJ/T14-2011\n98. 民用建筑电气设计规范 JGJ16-2008\n99. 普通混凝土配合比设计规程 JGJ55-2011\n100. 无粘结预应力混凝土结构技术规程 JGJ/T92-2004\n- 128 -",
        "128": "河北安达投资咨询有限公司 招标文件\n101. 砌筑砂浆配合比设计规程 JGJ/T98-2010\n102. 建筑与市政降水工程技术规范 JGJ/T111-98\n103. 工程网络计划技术规程 JGJ/T121-2015\n104. 建筑设计防火规范 GB50016-2006\n105. 公共建筑节能设计标准 GB50189-2015\n106. 建筑结构可靠度设计统一标准 GB 50068-2001\n107. 建筑结构荷载规范 GB 50009-2012\n108. 地基基础设计规范 GB 50007-2011\n109. 建筑抗震设计规范 GB50011-2010\n110. 钢结构设计规范 GB 50017-2003\n111. 建筑钢结构焊接技术规程 GB50661-2011\n112. 混凝土结构设计规范 GB50010-2010\n113. 砌体结构设计规范 GB 50003-2011\n114. 汽车库、修车库、停车场设计防火规范 GB 50067-2014\n115. 建筑照明设计标准 GB50034-2013\n116. 电力工程电缆设计规范 GB50217-2007\n117. 通用用电设备配电设计规范 GB50055-2011\n118. 民用建筑电气设计规范 JGJ16-2008\n119. 火灾自动报警系统设计规范 GB50016-2013\n120. 有线电视系统工程技术规范 GB50200-94\n121. 安全防范工程技术规范 GB50348-2014\n122. 综合布线系统工程设计规范 GB50311-2007\n123. 自动喷水灭火系统设计规范 GB50084-2001\n124. 建筑灭火器配置设计规范 GB50140-2005\n125. 建筑给水排水设计规范 GB50015-2003\n126. 采暖通风与空气调节设计规范 GB50019-2015\n- 129 -",
        "129": "河北安达投资咨询有限公司 招标文件\n第八章 投标文件格式\n- 130 -",
        "130": "河北安达投资咨询有限公司 招标文件\n（项目名称） 标段施工招标\n投 标 文 件\n投标人： （盖单位章）\n法定代表人或其委托代理人： （签字或盖章）\n年 月 日\n- 131 -",
        "131": "河北安达投资咨询有限公司 招标文件\n目 录\n一、投标函及投标函附录\n二、法定代表人身份证明\n三、授权委托书\n四、投标保证金银行保函\n五、施工组织设计\n六、项目管理机构\n七、拟分包计划表\n八、资格审查资料\n九、其它资料\n十、已标价工程量清单\n- 132 -",
        "132": "河北安达投资咨询有限公司 招标文件\n一、投标函及投标函附录\n（一）投标函\n致： （招标人名称）\n在考察现场并充分研究 （项目名称） 标段（以下简称“本工程”）施工\n招标文件的全部内容后，我方兹以：\n人民币（大写）： 元\nRMB￥： 元\n的投标价格和按合同约定有权得到的其它金额，并严格按照合同约定，施工、竣工和交付本\n工程并维修其中的任何缺陷。\n在我方的上述投标报价中，包括：\n安全文明施工费RMB￥： 元\n暂列金额（不包括计日工部分）RMB￥： 元\n专业工程暂估价RMB￥： 元\n如果我方中标，我方保证在 年 月 日或按照合同约定的开工日期开始本工程的\n施工， 天（日历日）内竣工，并确保工程质量达到 标准。我方同意本投标函在招标文件\n规定的提交投标文件截止时间后，在招标文件规定的投标有效期期满前对我方具有约束力，且随时准\n备接受你方发出的中标通知书。\n随本投标函提交的投标函附录是本投标函的组成部分，对我方构成约束力。\n随同本投标函递交投标保证金一份，金额为人民币（大写）： 元（￥：元）。\n在签署协议书之前，你方的中标通知书连同本投标函，包括投标函附录，对双方具有约束力。\n投标人（盖章）：\n法人代表或委托代理人（签字或盖章）：\n日期： 年 月 日\n- 133 -",
        "133": "河北安达投资咨询有限公司 招标文件\n（二）投标函附录\n工程名称： （项目名称）\n序 号 条款内容 约定内容 备 注\n1 项目经理 姓名：\n2 工期 日历天\n3 缺陷责任期\n4 承包人履约担保金额\n5 分包 拟分包计划表\n6 逾期竣工违约金 元/天\n7 逾期竣工违约金最高限额\n8 质量标准 合格\n9 预付款额度\n10 质量保证金扣留百分比\n11 质量保证金额度\n…… ……\n备注：投标人在响应招标文件中规定的实质性要求和条件的基础上，可做出其他有利于招\n标人的承诺。此类承诺可在本表中予以补充填写。\n投标人（盖章）：\n法人代表或委托代理人（签字或盖章）：\n日期： 年 月 日\n- 134 -",
        "134": "河北安达投资咨询有限公司 招标文件\n二、法定代表人身份证明\n投 标 人：\n单位性质：\n地 址：\n成立时间： 年 月 日\n经营期限：\n姓 名： 性 别：\n年 龄： 职 务：\n系 （投标人名称）的法定代表人。\n特此证明。\n投标人： （盖单位章）\n年 月 日\n- 135 -",
        "135": "河北安达投资咨询有限公司 招标文件\n三、授权委托书\n本人 （姓名）系 （投标人名称）的法定代表人，现委托 （姓名）为我\n方代理人。代理人根据授权，以我方名义签署、澄清、说明、补正、递交、撤回、修改 （项\n目名称） 标段施工投标文件、签订合同和处理有关事宜，其法律后果由我方承担。\n委托期限：\n。\n代理人无转委托权。\n附：法定代表人身份证明\n投 标 人： （盖单位章）\n法定代表人： （签字或盖章）\n身份证号码：\n委托代理人： （签字）\n身份证号码：\n电话号码：\n年 月 日\n- 136 -",
        "136": "河北安达投资咨询有限公司 招标文件\n四、银行保函格式\n（招标人名称）：\n鉴于 （投标人名称）（以下称“投标人”）于 年 月 日参加\n（项目名称）的投标，， （担保人名称）（以下简称“我方”）\n受该投标人委托，在此无条件地、不可撤销地保证：一旦收到你方提出的下述任何一种事实的书面通\n知，在 7 日内无条件地向你方支付总额不超过 （投标保函额度）的任何你方要求\n的金额：\n1．投标人在规定的投标有效期内撤销或者修改其投标文件。\n2．投标人在收到中标通知书后无正当理由而未在规定期限内与贵方签署合同。\n3．投标人在收到中标通知书后未能在招标文件规定期限内向贵方提交招标文件所要求的履约担保。\n本保函在投标有效期内保持有效，除非你方提前终止或解除本保函。要求我方承担保证责任的通知应\n在投标有效期内送达我方。保函失效后请将本保函交投标人退回我方注销。\n本保函项下所有权利和义务均受中华人民共和国法律管辖和制约。\n担保人名称： （盖单位章）\n法定代表人或其委托代理人： （签字或盖章）\n地 址：\n邮政编码：\n电 话：\n传 真：\n年 月 日\n备注：投标人可采用银行提供的投标保证金保函格式，但相关内容不得背离招标文件约定的实质性内\n容。\n- 137 -",
        "137": "河北安达投资咨询有限公司 招标文件\n证 明\n由我行出具的编号为 的银行保函是从 （投标人）基\n本账户（账号 ） 办理的。\n特此证明。\n企业基本账户开户的上一级银行：（盖章）\n年 月 日\n注：1、如投标单位提交的银行保函担保银行与企业基本账户的开户行一致，则不需\n在提交银行保函是从基本账户办理的证明，投标人应在投标文件中附银行保函及开户许可\n证（基本存款账户）原件的彩色电子扫描件。\n2、如投标单位提交的银行保函担保银行为企业基本账户开户行的上一级银行，则投\n标人应在投标文件中附银行保函原件的彩色电子扫描件、投标保证金基本账户出具的相关\n证明原件的彩色电子扫描件及开户许可证（基本存款账户）原件的彩色电子扫描件。其中\n银行保函是从基本账户办理的证明如银行有自有固定格式的，可以采用自有固定格式，无\n固定格式的可采用本页提供的证明格式。\n- 138 -",
        "138": "河北安达投资咨询有限公司 招标文件\n五、施工组织设计\n1．投标人应根据招标文件和对现场的勘察情况，采用文字并结合图表形式，参考以下要点编制本\n工程的施工组织设计：\n（1）施工方案及技术措施；\n（2）质量保证措施和创优计划；\n（3）施工总进度计划及保证措施（包括以横道图或标明关键线路的网络进度计划、保障进度计划\n需要的主要施工机械设备、劳动力需求计划及保证措施、材料设备进场计划及其他保证措施\n等）；\n（4）施工安全措施计划；\n（5）文明施工措施计划；\n（6）施工场地治安保卫管理计划；\n（7）施工环保措施计划；\n（8）冬季和雨季施工方案；\n（9）施工现场总平面布置（投标人应递交一份施工总平面图，绘出现场临时设施布置图表并附文\n字说明，说明临时设施、加工车间、现场办公、设备及仓储、供电、供水、卫生、生活、道\n路、消防等设施的情况和布置）；\n（10）项目组织管理机构\n（11）承包人自行施工范围内拟分包的非主体和非关键性工作（按第二章“投标人须知”第1.11\n款的规定）、材料计划和劳动力计划；\n（12）成品保护和工程保修工作的管理措施和承诺；\n（13）任何可能的紧急情况的处理措施、预案以及抵抗风险（包括工程施工过程中可能遇到的各\n种风险）的措施；\n（14）对总包管理的认识以及对专业分包工程的配合、协调、管理、服务方案；\n（15）与发包人、监理及设计人的配合；\n（16）招标文件规定的其他内容。\n2．施工组织设计除采用文字表述外可附下列图表，图表及格式要求附后。\n附表一 拟投入本工程的主要施工设备表\n附表二 拟配备本工程的试验和检测仪器设备表\n附表三 劳动力计划表\n- 139 -",
        "139": "河北安达投资咨询有限公司 招标文件\n附表四 计划开、竣工日期和施工进度网络图\n附表五 施工总平面图\n附表六 临时用地表\n- 140 -",
        "140": "河北安达投资咨询有限公司 招标文件\n附表一：拟投入本工程的主要施工设备表\n型号 国别 制造 额定功率 生产 用于施\n序号 设备名称 数 量 备注\n规格 产地 年份 （KW） 能力 工部位\n- 141 -",
        "141": "河北安达投资咨询有限公司 招标文件\n附表二：拟配备本工程的试验和检测仪器设备表\n仪器设备 型号 国别 制造 已使用台\n序号 数 量 用 途 备注\n名 称 规格 产地 年份 时 数\n- 142 -",
        "142": "河北安达投资咨询有限公司 招标文件\n附表三：劳动力计划表\n单位：人\n工种 按工程施工阶段投入劳动力情况\n- 143 -",
        "143": "河北安达投资咨询有限公司 招标文件\n附表四：计划开、竣工日期和施工进度网络图\n1．投标人应递交施工进度网络图或施工进度表，说明按招标文件要求的计划工期进行施工的各个\n关键日期。\n2．施工进度表可采用网络图和（或）横道图表示。\n- 144 -",
        "144": "河北安达投资咨询有限公司 招标文件\n附表五：施工总平面图\n投标人应递交一份施工总平面图，绘出现场临时设施布置图表并附文字说明，说明临时设施、加\n工车间、现场办公、设备及仓储、供电、供水、卫生、生活、道路、消防等设施的情况和布置。\n- 145 -",
        "145": "河北安达投资咨询有限公司 招标文件\n附表六：临时用地表\n用 途 面 积（平方米） 位 置 需用时间\n- 146 -",
        "146": "河北安达投资咨询有限公司 招标文件\n六、项目管理机构\n（一）项目管理机构组成表\n执业或职业资格证明\n职务 姓名 职称 备注\n证书名称 级别 证号 专业 养老保险\n- 147 -",
        "147": "河北安达投资咨询有限公司 招标文件\n（二）主要人员简历表\n附1：项目经理简历表\n项目经理应附建造师执业资格证书、注册证书、安全生产考核合格证书、身份证、职称证、学历证、\n养老保险原件扫描件及未担任其他在施建设工程项目项目经理的承诺书，管理过的项目业绩须附（1）\n中标通知书原件扫描件，且能在网上可查询到中标信息（网上公示页须加盖投标单位公章）；（2）施\n工业绩提供施工合同原件扫描件；（3）施工业绩提供（完）竣工验收证明原件扫描件。类似项目限于\n以项目经理身份参与的项目。\n姓 名 年 龄 学 历\n职 称 职 务 拟在本工程任职 项目经理\n注册建造师执业资格等级 级 建造师专业\n安全生产考核合格证书\n毕业学校 年毕业于 学校 专业\n主要工作经历\n时 间 参加过的类似项目名称 工程概况说明 发包人及联系电话\n- 148 -",
        "148": "河北安达投资咨询有限公司 招标文件\n附2：主要项目管理人员简历表\n主要项目管理人员指项目副经理、技术负责人、合同商务负责人、专职安全生产管理人员等\n岗位人员。应附注册资格证书、身份证、职称证、学历证、养老保险原件扫描件，专职安全生产\n管理人员应附安全生产考核合格证书原件扫描件，主要业绩须附合同协议书原件扫描件。\n岗位名称\n姓 名 年 龄\n性 别 毕业学校\n学历和专业 毕业时间\n拥有的执业资格 专业职称\n执业资格证书编号 工作年限\n主要工作业绩及担任\n的主要工作\n- 149 -",
        "149": "河北安达投资咨询有限公司 招标文件\n附3：承诺书\n承诺书\n（招标人名称）：\n————————\n我方在此声明，我方拟派往 （项目名称） 标段（以下简称“本工程”）的项目经\n理 （项目经理姓名）现阶段没有担任任何在施建设工程项目的项目经理。\n我方保证上述信息的真实和准确，并愿意承担因我方就此弄虚作假所引起的一切法律后果。\n特此承诺\n投标人： （盖单位章）\n法定代表人或其委托代理人： （签字）\n年 月 日\n- 150 -",
        "150": "河北安达投资咨询有限公司 招标文件\n七、拟分包计划表\n拟选分包人\n序 拟分包项目名称、\n备注\n号 范围及理由\n拟选分包人名称 注册地点 企业资质 有关业绩\n1\n2\n3\n1\n2\n3\n1\n2\n3\n1\n2\n3\n备注：本表所列分包仅限于承包人自行施工范围内的非主体、非关键工程。\n日 期： 年 月 日\n- 151 -",
        "151": "河北安达投资咨询有限公司 招标文件\n八、资格审查资料\n（一）投标人基本情况表\n投标人名称\n注册地址 邮政编码\n联系人 电 话\n联系方式\n传 真 网 址\n组织结构\n法定代表人 姓名 技术职称 电话\n技术负责人 姓名 技术职称 电话\n成立时间 员工总人数：\n企业资质等级 项目经理\n营业执照号 高级职称人员\n注册资金 其中 中级职称人员\n开户银行 初级职称人员\n账 号 技 工\n经营范围\n备 注\n备注：1、投标人需要按资格后审要求，将所有证明材料扫描件附在本表后（扫描件必须加盖单位公章），\n参加资格后审。\n2、投标单位营业执照及资质证书情况可以通过扫描证书二维码查询。投标人应在扫描件上加盖公章，\n并对所提交证件扫描件的清晰度、真实性负责。因上述原因导致资格审查不通过的，由投标人自行承\n担责任。\n- 152 -",
        "152": "河北安达投资咨询有限公司 招标文件\n（二）近年完成的类似项目情况表\n项目名称\n项目所在地\n发包人名称\n发包人地址\n发包人联系人及电话\n合同价格\n开工日期\n竣工日期\n承担的工作\n工程质量\n项目经理\n技术负责人\n总监理工程师及电话\n项目描述\n备 注\n备注：1、类似项目是指：：2017年 11月至 2020年 11 月已完成的建筑面积 13985平方米及以\n上或单项合同额 6546.746962 万元及以上的公共建筑总承包项目业绩。（以竣工验收证明的竣工\n时间为准）。\n本表后附类似项目的以下全部资料，否则不予计分。\n（1）中标通知书原件扫描件，且能在网上可查询到中标信息（网上公示页须加盖投标单位公章）。\n（2）施工业绩提供施工合同原件扫描件。\n（3）施工业绩提供（完）竣工验收证明原件扫描件。\n- 153 -",
        "153": "河北安达投资咨询有限公司 招标文件\n（三）正在施工的和新承接的项目情况表\n项目名称\n项目所在地\n发包人名称\n发包人地址\n发包人电话\n签约合同价\n开工日期\n计划竣工日期\n承担的工作\n工程质量\n项目经理\n技术负责人\n总监理工程师及电话\n项目描述\n备 注\n备注：本表后附正在施工的和新承接项目合同原件扫描件，每张表格只填写一个项目，并标明序号。\n- 154 -",
        "154": "河北安达投资咨询有限公司 招标文件\n九、其他资料\n- 155 -",
        "155": "河北安达投资咨询有限公司 招标文件\n十、已标价工程量清单\n说明：已标价工程量清单按第五章“工程量清单”中的相关清单表格式填写。构成合同文件\n的已标价工程量清单包括第五章“工程量清单”有关工程量清单、投标报价以及其他说明的\n内容。\n- 156 -"
    },
    "source_path": "D:/标书/技术标/招标文件-TC识别准确率验证/产品给到的数据/01招标文件-内容样式-0613\\03 河北（缺，先不看）\\河北-招01.pdf",
    "page_count": 156
}