{
    "data": {
        "0": "潍坊市月河路（胜利西街--健康西街）打通改\n造工程项目\n施工招标文件\n项目编号：ZFCG-2019-231\n招标人：潍坊市市政工程养护管理处\n招标代理机构：山东世纪华都工程咨询有限公司\n二○一九年四月",
        "1": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n目 录\n第一卷\n第一章 招标公告\n第二章 投标人须知\n第三章 评标办法\n第四章 合同条款及格式\n第五章 工程量清单\n第二卷\n第六章 图纸\n第三卷\n第七章 技术标准和要求\n第四卷\n第八章 投标文件格式\n山东世纪华都工程咨询有限公司 1 0536-8207803",
        "2": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n第一章 招标公告\n1.招标条件\n本项目为潍坊市月河路（胜利西街--健康西街）打通改造工程项目，招标人(项目业主)\n为潍坊市市政工程养护管理处，建设资金为财政资金，出资比例为 100% 。本工程已具备招标\n条件，现对该工程的施工及监理进行公开招标。\n2.项目概况与招标范围\n2.1、主要内容为：\n具体内容详见施工图纸及工程量清单。\n本项目分为两个标段：\n第一标段：工程施工；\n第二标段：工程监理；\n2.2、总工期 360 日历天，具体开工日期以招标人出具的书面开工通知为准。\n2.3、质量标准：保证达到国家质量统一验收标准 合格 。\n2.4、本次招标范围为招标文件、工程量清单及施工图纸的全部内容。\n3.招标预算\n第一标段：5559.71万元；第二标段：工程竣工结算评审值的 2%。\n4.投标人资格要求\n第一标段资格要求：\n（1）具备市政公用工程施工总承包壹级及以上资质且具有承接本项目能力的独立法人；\n（2）项目经理须具有市政专业一级建造师注册证书，并具有有效的安全生产考核合格 B\n证，且不得担任其他在施建设工程项目的项目经理。\n（3）本项目不接受联合体投标。\n第二标段资格要求：\n（1）具有市政公用工程监理甲级及以上资质；\n（2）项目总监具有国家监理工程师注册证书（市政工程专业）；\n（3）本项目不接受联合体投标。\n5.获取招标文件\n5.1、时间：2019年5 月1日9时 00分至2019 年5月22日9时0分（北京时间，法定\n节假日除外）。\n山东世纪华都工程咨询有限公司 2 0536-8207803",
        "3": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n5.2、地点及方式：网上自行下载。投标人登陆潍坊市公共资源交易网进行注册（网址：\nhttp://ggzy.weifang.gov.cn）），办理诚信入库并生成保证金子账号（已注册的投标人可直\n接生成保证金子账号）后获取招标文件。已注册的投标人应按照《潍坊市公共资源交易中心关\n于开展公共资源交易信用承诺的通知》（潍资中发〔2019）6号）要求，在参与投标前登陆潍\n坊市公共资源交易网企业会员系统通过“修改信息”功能重新签署和上传《信用承诺书》，《信\n用承诺书》模板可在网站首页-“资料下载”-“综合下载”中下载。各投标人在获取招标文件\n的时间节点内登录潍坊市公共资源交易网“企业会员系统”，在“业务管理”-“招标文件下\n载”中自行下载。\n5.3、公共资源交易网注册及生成保证金子账号程序：\n（1）注册信息：投标人登陆潍坊市公共资源交易网，注册诚信库审核地区请选择“市辖\n区”或“潍坊市公共资源交易中心”。\n（2）上传证件：注册完成后通过网站会员中心“企业会员系统”登陆，选择“供应商”\n或“监理企业”类型，填写基本信息并上传有关证书和资料的原件图片或扫描件（上传复印件\n的，验证将不被通过）。\n（3）网上验证：市公共资源交易中心实施网上验证，网上验证时间：上午 09:00至11:30，\n下午 13:00至17:00（法定公休日、节假日除外），咨询电话：0536-8097130。\n（4）生成保证金子账号：投标人从“企业会员系统”登陆，在“工程业务”—“填写投\n标信息”中找到要投标的项目，点击“确认”按钮，填写完善投标信息，点击“新增投标”按\n钮，然后点击“生成子账号”（投多个标段的，每个标段均需“生成子账号”）；也可用手机\n扫描市公共资源交易网左侧二维码，下载“交易通”APP，使用手机填写投标信息后“生成子\n账号”。（保证金子账号为缴纳投标保证金使用，生成后请务必牢记，所投每个标段子账号均\n需单独生成，请妥善保存，不得对外泄露）。\n（5）保证金缴纳（退款）情况查询：开标前，投标人已经缴纳投标保证金的，可以登陆\n交易系统在“工程业务”—“保证金缴纳退回查询”中，点击相应标段的“查询”按钮，可查\n看所缴纳投标保证金的相关信息，确认是否缴纳（退款）成功。\n注：系统操作过程中遇到任何问题请登陆潍坊市公共资源交易网首页，点击右侧“视频课\n堂”观看各操作步骤的视频讲解或在“资料下载”—“综合下载”中下载相关操作手册和“企\n业网上注册登记入库常见问题解答”。\n5.4、招标文件每套售价 0元。\n6.投标文件的递交\n山东世纪华都工程咨询有限公司 3 0536-8207803",
        "4": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n6.1、投标文件递交的截止时间(投标截止时间)为2019年5月23日9 时00分，地点为潍\n坊市公共资源交易中心四楼第二会议室（高新区东方路 3396号潍坊市政务服务中心四楼）。\n6.2、逾期送达的或者未送达指定地点的投标文件，招标人不予受理。\n7.发布公告的媒介\n本次招标公告同时在山东省建筑市场监管与诚信信息一体化平台、潍坊市公共资源交易中\n心网。\n8.联系方式\n招标人：潍坊市市政工程养护管理处\n地址：潍坊市奎文区院校街 625号\n联系人：张科长\n联系方式：0536-2222794\n招标代理机构：山东世纪华都工程咨询有限公司\n地址：潍坊市高新区世界之窗商务大厦 14、15 楼\n联系人：于璇、刘妮\n联系方式：05368207803，18363671632\n9.其他\n关于本项目的疑问提出、答复、变更、修改、澄清、补充内容及对项目的暂停、延期通知\n等情况均在潍坊市公共资源交易网及有关网站发布。投标人有义务自行查阅网站信息及进入交\n易系统查询，或于开标前向招标代理机构电话询问确认，未按要求查阅者自行承担相应后果，\n恕不予单独告知。\n投标人资格评审阶段，招标代理机构协助评审委员会通过“信用中国”、“中国政府采购\n网”等渠道查询投标人信用记录，对查询时列入失信被执行人、重大税收违法案件当事人名单、\n政府采购严重违法失信行为记录名单的投标人以及列入潍坊市国家税务局、潍坊市环境保护局\n和潍坊市中级人民法院确定的联合惩戒对象名单的投标人，拒绝其参与本次投标活动。\n附件：公开招标文件\n发 布 人：山东世纪华都工程咨询有限公司\n发布时间：2019年4月30日\n山东世纪华都工程咨询有限公司 4 0536-8207803",
        "5": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n第二章 投标须知前附表和投标须知\n前附表\n条款号 条 款 名 称 编 列 内 容\n名称：潍坊市市政工程养护管理处\n地址：潍坊市院校街625号\n1.1.2 招标人\n联系人：张科长\n电话：0536-2222794\n名称：山东世纪华都工程咨询有限公司\n地址：潍坊市高新区世界之窗商务大厦\n1.1.3 招标代理机构\n联系人：于璇、刘妮\n电话：0536-8207803,18363671632\n1.1.4 项目名称 潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n1.1.5 建设地点 潍坊市\n1.1.6 标段划分 施工共一个标段\n1.2.1 资金来源 财政资金\n1.2.2 出资比例 100%\n1.2.3 资金落实情况 资金已到位\n1.3.1 招标范围 招标工程量清单及图纸全部内容\n1.3.2 计划工期 360日历天，具体开工时间以甲方通知时间为准。\n质量标准：国家相关工程质量检验评定标准合格\n1.3.3 质量要求\n关于质量要求的详细说明见第七章“技术标准和要求”\n资质条件：（1）具备市政公用工程施工总承包壹级及以上资质且具有承\n接本项目能力的独立法人；\n（2）项目经理须具有市政专业一级建造师注册证书，并具有有效的安全\n生产考核合格B证，且不得担任其他在施建设工程项目的项目经理。\n（3）本项目不接受联合体投标。\n投标人资质条件、能 财务要求：良好\n1.4.1\n力和信誉 业绩要求：良好\n信誉要求：良好\n项目经理资格：项目经理须具有市政专业一级建造师注册证书，并具有有\n效的安全生产考核合格B证，且不得担任其他在施建设工程项目的项目经\n理。\n技术负责人资格：须同时具有工程类中级及以上职称，二级及以上注册建\n山东世纪华都工程咨询有限公司 5 0536-8207803",
        "6": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n造师证书。\n项目部人员：至少9人及以上，应包括且不限于：项目经理，技术负责人，\n施工员不少于2人，专职安全员（具备安全生产考核C类证书）不少于2\n人，质检（量）员不少于1人等。若投标单位注册省市无上述某一岗位，\n须用施工员等同等岗位人员代替。人员配备须满足国家相关标准规定和本\n项目施工要求。\n注：\n1、中标后项目部人员不得更换。\n2、项目开工 2 天内项目部人员未全部到位的，招标人有权终止合同，并\n由中标人承担给招标人造成的一切损失。\n资格审查方式：资格后审\n其他要求：法律、法规、规章、规范性文件及招标文件规定的条件；资格\n审查要求提供的相关证件原件。\n投标人须在投标截止时间前按招标文件要求提供下列资格证明材料原件\n或公证件原件：\n1、企业法人营业执照、组织机构代码证、税务登记证，如已办理三证合\n一，则不需要组织机构代码证和税务登记证。\n2、基本帐户开户许可证。\n3、法定代表人资格证明书；法定代表人授权委托书（开标时法定代表人\n亲自参加的，提供法定代表人资格证明书，可不提供法定代表人授权委托\n书。）\n4、授权委托人必须为本单位正式人员，并提供在本单位缴纳的截至投标\n截止时间前近三个月及以上养老保险缴纳证明并编入响应文件。证明提交\n方式：①登录社保系统网站打印并加盖单位公章；②由社保部门开具证明；\n③其他评标委员会认可的方式。投标单位优先选择第一种方式。非本单位\n正式工作人员，或者不提供相关证明的投标文件作无效处理。\n5、市政公用工程施工总承包壹级及以上资质证书原件或印有二维码标识\n的资质证书复印件加盖公章（需保证通过有效识别）。\n6、安全生产许可证。\n7、施工项目经理市政专业一级建造师注册证书和安全 B 证及项目部其他\n人员证书。\n8、加盖公章的信用信息查询记录或信用承诺书。\n注：投标单位应在投标截止时间前一并提交上述有效材料原件，因证书年\n检或延期的须提供加盖主管部门公章的证明材料原件或公证处出具的公\n山东世纪华都工程咨询有限公司 6 0536-8207803",
        "7": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n证书原件。投标时未提交以上有效证书原件、证明件原件或公证书原件，\n其投标将被拒绝。\n项目经理证书及技术负责人证书中标后由建设单位保管，施工期间不退\n还，工程竣工验收达到要求后退还。\n1.4.2 是否接受联合体投标\n■不接受\n1.9.1 踏勘现场 ■不组织，投标人自行踏勘\n1.10.1 ■不集中组织投标预备会\n招标疑问（若有）请以书面形式加盖公章，在2019年5月5日17时前发\n盖公章扫描件或照片至邮箱并发送 word 可编辑电子版至邮箱（两者缺一\n不可）：sjhd_scz@163.com，同时电话通知招标代理机构本项目负责人确\n投标预备会\n认接收（0536-8207803，18363671632）。\n答疑文件在交易系统中以答疑文件的形式发出，投标单位获取采购文件\n后，开标前及时关注交易系统采购业务下的“答疑文件”栏目中下载答疑\n文件。答疑文件构成招标文件的组成部分，答疑文件与招标文件不一致之\n处，以答疑文件为准。如因投标单位原因未及时查看，后果自负。\n1.10.2 投标人提出问题的截\n2019年5月5日17时前\n止时间\n1.10.3 招标人书面答疑或澄\n开标前15天。\n清的时间\n1.11 分包 ■ 不允许\n1.12 偏离 ■ 不允许\n2.1 构成招标文件的其他 施工图纸、清单\n材料\n2.2.1 投标人要求澄清招标\n同投标人提出问题的截止时间\n文件的截止时间\n2019年5月23日9时00分（投标人须提前到达开标现场，办理投标文件、\n2.2.2 投标截止时间\n资格证件、业绩证明材料提交、投标保证金登记等事宜)。\n2.2.3 投标人确认收到招标 在收到相应澄清文件后 24 小时内，投标人自行从网站或投标人系统中下\n文件澄清的时间\n载查看。如因投标单位原因未及时查看，后果自负。\n2.3.2 投标人确认收到招标 在收到相应修改文件后 24 小时内，投标人自行从网站或投标人系统中下\n文件修改的时间\n载查看。如因投标单位原因未及时查看，后果自负。\n山东世纪华都工程咨询有限公司 7 0536-8207803",
        "8": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n3.1.1 构成投标文件的其他 无\n材料\n3.3.1 投标有效期 90天\n（1）金额：捌拾万元整（¥800000.00元/包）\n（2）缴纳方式：投标人的投标保证金必须以银行转账、电汇、网银等非\n现金形式从其基本账户或关联基本账户的单位结算卡转出缴纳至生成的\n子账号中，对于未能按要求提交保证金的投标，将视为不响应招标文件而\n予以拒绝（投标人必须将项目名称、编号在用途栏中注明），缴纳AB银\n行，二选一。\n投标人通过关联基本账户的单位结算卡办理投标保证金转账手续的，投标\n人提交投标文件时，须同时提交投标保证金从关联基本账户的单位结算卡\n转出的证明材料原件（如账户信息齐全的银行交易回执单、账户交易明细\n或银行出具的相关证明材料等），否则投标文件作无效处理（单位结算卡\n应开通款项转入功能，以便投标保证金能及时退回基本账户，因单位结算\n卡功能而产生的投标保证金退还不及时等问题，相关责任由相应投标人承\n担）。\n（3）缴纳截止时间：2019年5月23日9时0分前（以到账时间为准，未\n在投标文件递交截止时间前到账的，视为未提交，按无效标处理）。\n3.4.1 投标保证金\n开户名称：潍坊市公共资源交易中心\n开户银行A：中国建设银行股份有限公司潍坊新华支行\n开户账号A：37050167220800000249-******（中间字符“-”为减号，并\n非下划线，缴纳保证金时可不输入）。\n开户银行B: 中国农业银行股份有限公司潍坊奎文支行\n开户账号B: 15414001040029215**********\n投标人投多个标段时需分别生成子账号并办理缴纳保证金事宜。\n子账号生成说明：投标人从“企业会员系统”登陆，在“采购业务”—“填\n写投标信息”中，找到要投标的项目，填写投标信息后点击“确认”按钮，\n然后点击“生成子账号”，阅读“生成子账号须知”内容，并点击“确认”\n按钮。当“中国建设银行”一栏提示交易成功，则生成子账号成功，点击\n“完成”，在页面上方红色字体中查看子账号。\n不同投标人的投标保证金从同一投标人或者个人账户转出，或不同投标人\n生成的保证金子账号不同（子账号未生成视为账号不同）但缴纳至同一投\n标保证金子账号的，视为投标人相互串通，将导致投标文件被拒绝并按照\n山东世纪华都工程咨询有限公司 8 0536-8207803",
        "9": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n有关规定处理。\n（4）采购人委托潍坊市公共资源交易中心对本项目的投标保证金（履约\n保证金）进行代收代退和统一管理。\n（5）本项目采购过程中出现质疑（异议）或投诉时，不受投标有效期影\n响，相关保证金暂不退还。待质疑（异议）或投诉处理完毕后，潍坊市公\n共资源交易中心根据采购人出具的意见对相关投标保证金进行退还或代\n为上交国库。\n（6）投标人应确保在潍坊市公共资源交易网注册时“基本信息”中填写\n的开户银行、账号等与《基本账户开户许可证》一致，若不一致需及时变\n更或修改。\n*友情提示：银行法定节假日不办理对公账户电汇业务，且保证金在银行\n划转需要一定的时间，请提前办理。\n3.5.2 近年财务状况的年份\n近三 年，指2016年1月1日起至本次投标截止时间止\n要求\n3.5.3 近年完成的同类项目\n近三 年，指2016年1月1日起至本次投标截止时间止\n的年份要求\n3.5.5 近年发生的诉讼及仲\n近三 年，指2016年1月1日起至本次投标截止时间止\n裁情况的年份要求\n3.6 是否允许递交备选投\n■不允许\n标方案\n3.7.3 签字和（或）盖章要\n按相关规定\n求\n商务标：正本一份，副本七份。\n3.7.4 投标文件副本份数\n技术标：正本一份，副本七份。\n无论成交与否，投标文件概不退还。\n按照投标人须知第 3.1.1 项规定的投标文件组成内容，投标文件应按以下\n3.7.5 装订要求 要求装订：\n商务标、施工技术标要求使用A4纸打印并分别装订\n招标人地址：潍坊市院校街625号\n4.1.2 封套上写明 招标人名称：潍坊市市政工程养护管理处\n投标文件在2019年5月23日9时0分前不得开启\n4.2.2 递交投标文件截止时 投标截止时间：2019年5月23日9时0分。\n间和地点\n地点：潍坊市公共资源交易中心四楼第二会议室。\n山东世纪华都工程咨询有限公司 9 0536-8207803",
        "10": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n4.2.3 是否退还投标文件 ■ 否\n开标时间：2019年5月23日9时0分\n5.1 开标时间和地点 开标地点：潍坊市公共资源交易中心（高新区东方路 3396 号潍坊市政务\n服务中心四楼第二会议室）\n5.2 开标程序 密封情况检查：由投标人代表检查投标文件的密封情况。\n6.1.1 评标委员会的组建 评标委员会构成不少于5人，其中专家不少于4人。\n7.1 是否授权评标委员会\n■ 是\n确定中标人\n中标人需提交合同金额的10%作为履约担保，中标人须在中标通知书发出\n7.3.1 履约担保\n后7个工作日提交履约保证金，未按规定提交的视为自动放弃中标资格。\n10 需要补充的其他内容\n10.2 招标控制价\n招标控制价 ■设招标控制价：5559.71万元，超出招标控制价的投标报价无效。\n10.3 “暗标”评审\n施工组织设计是否 商务标为明标评审，施工技术标为暗标评审。投标人应严格按照第八章“投\n采用“暗标”评审方 标文件格式”中“施工组织设计（技术暗标）编制及装订要求”编制和装\n式 订施工组织设计。\n10.4 投标文件电子版\n是否要求投标人在 ■要求，投标文件电子版内容：全部投标文件\n递交投标文件时，同 投标文件电子版份数：1份\n时递交投标文件电 投标文件电子版形式：u 盘(技术标和资信标 Word 电子文档、商\n子版 务标报价部分excel电子文档)\n10.5 计算机辅助评标\n是否实行计算机辅\n■否\n助评标\n10.6投标人代表出席开标会\n按照本须知第 5.1 款的规定，招标人邀请所有投标人的法定代表人或其委托代理人参加开标会。\n投标人的法定代表人或其委托代理人应当按时参加开标会。\n10.7中标公示\n山东世纪华都工程咨询有限公司 1 0 0536-8207803",
        "11": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n在中标通知书发出前，招标人将中标候选人的情况在本招标项目招标公告发布的同一媒介予以公\n示，公示期不少于3日。\n10.8知识产权\n构成本招标文件各个组成部分的文件，未经招标人（代理机构）书面同意，投标人不得擅自复印\n和用于非本招标项目所需的其他目的。招标人全部或者部分使用未中标人投标文件中的技术成果\n或技术方案时，需征得其书面同意，并不得擅自复印或提供给第三人。\n10.9重新招标的其他情形\n除投标人须知正文第8条规定的情形外，除非已经产生中标候选人，在投标有效期内同意延长投\n标有效期的投标人少于三个的，招标人应当依法重新招标。\n10.10同义词语\n构成招标文件组成部分的“通用合同条款”、“专用合同条款”、“技术标准和要求”和“工程\n量清单”等章节中出现的措辞“发包人”和“承包人”，在招标投标阶段应当分别按“招标人”\n和“投标人”进行理解。\n10.11监 督\n本项目的招标投标活动及其相关当事人应当接受有管辖权的相关行政监督部门依法实施的监督。\n10.12解释权\n构成本招标文件的各个组成文件应互为解释，互为说明；如有不明确或不一致，构成合同文件组\n成内容的，以合同文件约定内容为准，且以专用合同条款约定的合同文件优先顺序解释；除招标\n文件中有特别规定外，仅适用于招标投标阶段的规定，按招标公告（投标邀请书）、投标人须知、\n评标办法、投标文件格式的先后顺序解释；同一组成文件中就同一事项的规定或约定不一致的，\n以编排顺序在后者为准；同一组成文件不同版本之间有不一致的，以形成时间在后者为准。按本\n款前述规定仍不能形成结论的，由招标人负责解释。\n10.13 招标人补充的其他内容\n投标人要认真、全面、综合地阅读、理解本招标文件及其澄清、修改、\n补充等文件。如有疑义，要按前附表的规定按时提出。招标人对投标人的\n任何推论、理解和结论不负责任。本招标文件的解释权归招标人所有。\n山东世纪华都工程咨询有限公司 1 1 0536-8207803",
        "12": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n1.总则\n1.1 项目概况\n1.1.1 根据《中华人民共和国政府采购法》、《中华人民共和国招标投标法》等有关法律、法规和规章\n的规定，本招标项目已具备招标条件，现对本标段施工进行招标。\n1.1.2 本招标项目招标人：见投标人须知前附表。\n1.1.3 本标段招标代理机构：见投标人须知前附表。\n1.1.4 本招标项目名称：见投标人须知前附表。\n1.1.5 本标段建设地点：见投标人须知前附表。\n1.1.6标段划分情况：见投标人须知前附表。\n1.2 资金来源和落实情况\n1.2.1 本招标项目的资金来源：见投标人须知前附表。\n1.2.2 本招标项目的出资比例：见投标人须知前附表。\n1.2.3 本招标项目的资金落实情况：见投标人须知前附表。\n1.3 招标范围、计划工期和质量要求\n1.3.1 本次招标范围：见投标人须知前附表。\n1.3.2 本标段的计划工期：见投标人须知前附表。\n1.3.3 本标段的质量要求：见投标人须知前附表。\n1.4 投标人资格要求（适用于未进行资格预审的）\n1.4.1 投标人应具备承担本标段施工的资质条件、能力和信誉。为证明具有授予合同的资格，投标人应\n提供令招标人满意的资格文件，以证明其符合投标合格条件和具有履行合同的能力。为此，所提交的投标\n文件应包括下列资料：确立投标人法律地位和所用材料技术指标的原始文件，包括：\n1、企业法人营业执照、组织机构代码证、税务登记证，如已办理三证合一，则不需要组织机构代码证\n和税务登记证。\n2、基本帐户开户许可证。\n3、法定代表人资格证明书；法定代表人授权委托书（开标时法定代表人亲自参加的，提供法定代表人\n资格证明书，可不提供法定代表人授权委托书。）\n4、授权委托人必须为本单位正式人员，并提供在本单位缴纳的截至投标截止时间前近三个月及以上养\n老保险缴纳证明并编入响应文件。证明提交方式：①登录社保系统网站打印并加盖单位公章；②由社保部\n门开具证明；③其他评标委员会认可的方式。投标单位优先选择第一种方式。非本单位正式工作人员，或\n者不提供相关证明的投标文件作无效处理。\n5、市政公用工程施工总承包壹级及以上资质证书原件或印有二维码标识的资质证书复印件加盖公章\n（需保证通过有效识别）。\n6、安全生产许可证。\n7、施工项目经理市政专业一级建造师注册证书和安全B证及项目部其他人员证书。\n山东世纪华都工程咨询有限公司 1 2 0536-8207803",
        "13": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n8、加盖公章的信用信息查询记录或信用承诺书。\n注：1. 投标单位应在投标截止时间前一并提交上述有效材料原件，因证书年检或延期的须提供加盖主\n管部门公章的证明材料原件或公证处出具的公证书原件。投标时未提交以上有效证书原件、证明件原件或\n公证书原件，其投标将被拒绝。\n2.以上证件为资格后审必备条件，开标时须同时提供原始证明文件，缺一不可，未通过资格审查的投\n标人将不能进入详细评审。\n3. 投标人借用他人资质投标、提供虚假资料，骗取中标的，中标无效，没收投标保证金；有违法所得\n的，没收违法所得，取消投标人及借出资质单位一至三年内在潍坊市项目的投标资格。\n1.4.2 投标人须知前附表规定接受联合体投标的，除应符合本章第 1.4.1 项和投标人须知前附表的要求\n外，还应遵守以下规定：\n（1）联合体各方应按招标文件提供的格式签订联合体协议书，明确联合体牵头人和各方权利义务；\n（2）由同一专业的单位组成的联合体，按照资质等级较低的单位确定资质等级；\n（3）联合体各方不得再以自己名义单独或参加其他联合体在同一标段中投标。\n1.4.3 投标人不得存在下列情形之一：\n（1）为招标人不具有独立法人资格的附属机构（单位）；\n（2）为本标段前期准备提供设计或咨询服务的，但设计施工总承包的除外；\n（3）为本标段的监理人；\n（4）为本标段的代建人；\n（5）为本标段提供招标代理服务的；\n（6）与本标段的监理人或代建人或招标代理机构同为一个法定代表人的；\n（7）与本标段的监理人或代建人或招标代理机构相互控股或参股的；\n（8）与本标段的监理人或代建人或招标代理机构相互任职或工作的；\n（9）被责令停业的；\n（10）被暂停或取消投标资格的；\n（11）财产被接管或冻结的；\n（12）在最近三年内有骗取中标或严重违约或重大工程质量问题的。\n1.5 费用承担\n1.5.1 无论投标结果如何，投标人均应自行承担所有与参加投标有关的自身费用，中标单位还应承担中\n标服务费，于领取中标通知书前缴纳至代理公司。收费标准按照下表规定，采用差额定率累进计费方式。\n山东世纪华都工程咨询有限公司 1 3 0536-8207803",
        "14": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n中标金额（万元） 工程招标\n100以下 1.0%\n100-500 0.7%\n500-1000 0.55%\n1000—5000 0.35％\n1.5.2中标单位应承担造价咨询费，按照中标额的千分之二收取。\n1.6 保密\n参与招标投标活动的各方应对招标文件和投标文件中的商业和技术等秘密保密，违者应对由此造成的\n后果承担法律责任。\n1.7 语言文字\n除专用术语外，与招标投标有关的语言均使用中文。必要时专用术语应附有中文注释。\n1.8 计量单位\n所有计量均采用中华人民共和国法定计量单位。\n1.9 踏勘现场\n1.9.1 招标人不组织投标人踏勘项目现场。\n1.10 投标预备会\n1.10.1 招标人不组织召开投标预备会。\n1.11 分包\n投标人拟在中标后将中标项目的部分非主体、非关键性工作进行分包的，应符合投标人须知前附表规\n定的分包内容、分包金额和接受分包的第三人资质要求等限制性条件。\n1.12 偏离\n投标人须知前附表允许投标文件偏离招标文件某些要求的，偏离应当符合招标文件规定的偏离范围和\n幅度。\n2. 招标文件\n2.1 招标文件的组成\n本招标文件包括：\n（1）招标公告；\n（2）投标人须知；\n（3）评标办法；\n（4）合同条款及格式；\n（5）工程量清单；\n（6）图纸；\n山东世纪华都工程咨询有限公司 1 4 0536-8207803",
        "15": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n（7）技术标准和要求；\n（8）投标文件格式；\n（9）投标人须知前附表规定的其他材料。\n根据本章第1.10款、第2.2款和第2.3款对招标文件所作的澄清、修改，构成招标文件的组成部分。\n2.2 招标文件的澄清\n2.2.1 投标人应仔细阅读和检查招标文件的全部内容。如发现缺页或附件不全，应及时向招标人提出，\n以便补齐。如有疑问，应在投标人须知前附表规定的时间前以书面形式（包括信函、电报、传真等可以有\n形地表现所载内容的形式，下同），要求招标人对招标文件予以澄清。\n2.2.2 招标文件的澄清将在投标人须知前附表规定的投标截止时间 15 天前以书面形式发给所有购买招\n标文件的投标人，但不指明澄清问题的来源。如果澄清发出的时间距投标截止时间不足15天，相应延长投\n标截止时间。\n2.2.3 投标人在收到澄清后，应在投标人须知前附表规定的时间内以书面形式通知招标人，确认已收到\n该澄清。\n2.3 招标文件的修改\n2.3.1 在投标截止时间 15 天前，招标人可以书面形式修改招标文件，并通知所有已购买招标文件的投\n标人。如果修改招标文件的时间距投标截止时间不足15天，相应延长投标截止时间。\n2.3.2 投标人收到修改内容后，应在投标人须知前附表规定的时间内以书面形式通知招标人，确认已收\n到该修改。\n3投标文件\n3.1 投标文件的组成\n3.1.1 投标文件应包括下列内容：\n3.1.1.1商务标\n（1）投标函及投标函附录\n（2）法定代表人身份证明\n（3）授权委托书\n（4）投标保证金\n（5）已标价工程量清单\n（6）项目管理机构\n（7）资格审查资料\n（8）投标人须知前附表规定的其他材料。\n3.1.1.2施工技术标\n3.2 投标报价\n3.2.1 投标人应按第五章“工程量清单”的要求填写相应表格。\n3.2.2 投标人在投标截止时间前修改投标函中的投标总报价，应同时修改第五章“工程量清单”中的相\n山东世纪华都工程咨询有限公司 1 5 0536-8207803",
        "16": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n应报价，投标报价总额为各分项金额之和。此修改须符合本章第4.3款的有关要求。\n3.2.3 投标人不得进行投标总价优惠、让利，投标人对投标报价的任何优惠、让利均应体现在清单项目\n的综合单价中。\n3.3 投标有效期\n3.3.1 在投标人须知前附表规定的投标有效期内，投标人不得要求撤销或修改其投标文件。\n3.3.2 出现特殊情况需要延长投标有效期的，招标人以书面形式通知所有投标人延长投标有效期。投标\n人同意延长的，应相应延长其投标保证金的有效期，但不得要求或被允许修改或撤销其投标文件；投标人\n拒绝延长的，其投标失效，但投标人有权收回其投标保证金。\n3.4 投标保证金\n3.4.1 投标保证金必须从供应商基本账户开户许可证所列账号进行电汇或者转账，否则不予认可。招标\n人委托潍坊市公共资源交易中心对本项目投标保证金进行代收代退和统一管理。\n银行子账号生成：本项目保证金子账号将从“中国建设银行”或“中国农业银行”中随机生成一家。\n操作步骤为：投标人完善投标信息成功后，在“完善投标信息”页面左上方点击“生成子账号”按钮，\n阅读“生成子账号须知”，点击“确认”按钮，弹出对话框显示生成成功，然后点击“确定”按钮，页面\n上方会显示生成的子账号信息（红色字体），点击右键刷新后，该页面“分包信息”中显示“收款人账户、\n保证金银行、收款人开户银行和保证金子账号”等相关信息，显示内容如下：\n1.收款人账户：潍坊市公共资源交易中心\n保证金银行：建设银行\n收款人开户银行：中国建设银行股份有限公司潍坊新华支行\n保证金子账号：37050167220800000249-******（中间字符“ -” 为减号， 并非下划线符号，交纳保\n证金时可不输入）。\n2.收款人账户：潍坊市公共资源交易中心\n保证金银行：农业银行\n收款人开户银行：中国农业银行股份有限公司潍坊奎文支行\n保证金子账号：15414001040029215**********\n注：不同投标人的投标保证金从同一投标人账户转出，或不同投标人生成的保证金子账号不同（或未\n生成子账号）但交纳至同一保证金子账号的，视为投标人相互串通，相应投标人的投标文件视为无效并按\n有关规定处理。\n特别注意：投标保证金必须从投标人公司基本账户汇入，不接受现金及个人转账。未按此要求办理的\n投标保证金不予受理。对于未能按要求提交投标保证金的投标，招标人将视为不响应投标而予以拒绝。\n保证金账号要求按照招标文件的规定获取，不同供应商参与每包项目所生成的保证金账号均不相同，\n供应商务必在招标文件规定截止时间前将保证金缴纳至生成的指定账号，逾期未缴纳至指定账号的，将导\n致投标（报价）被拒绝。\n本项目招标过程中出现质疑（异议）或投诉时，不受投标有效期影响，相关投标保证金暂不退还，待\n山东世纪华都工程咨询有限公司 1 6 0536-8207803",
        "17": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n质疑（异议）或投诉处理完毕后，潍坊市公共资源交易中心根据招标人出具的意见，对相关保证金进行退\n还或上交国库。\n3.4.2 投标人不按本章第3.4.1项要求提交投标保证金的，其投标文件作废标处理。\n3.4.3中标通知书发出后 5日内，向未中标的投标人退还投标保证金。合同签订后向中标的投标人退还\n投标保证金。\n3.4.4 有下列情形之一的，投标保证金将不予退还，由潍坊市公共资源交易中心代为上交国库，已中标\n的，也取消其中标资格并没收其投标保证金：\n（1）投标人在规定的投标有效期内撤销或修改其投标文件；\n（2）中标人在收到中标通知书后，无正当理由拒签合同协议书或未按招标文件规定提交履约担保。\n3.5 资格审查资料（适用于未进行资格预审的）\n3.5.1 “投标人基本情况表”应附投标人营业执照副本及其年检合格的证明材料、资质证书副本等材料\n的复印件。\n3.5.2 “近年财务状况表”应附经会计师事务所或审计机构审计的财务会计报表，包括资产负债表、现\n金流量表、利润表和财务情况说明书的复印件，具体年份要求见投标人须知前附表。\n3.5.3 “近年完成的类似项目情况表”应附中标通知书和合同协议书、工程接收证书（工程竣工验收证\n书）的复印件，具体年份要求见投标人须知前附表。每张表格只填写一个项目，并标明序号。\n3.5.4 “正在施工和新承接的项目情况表”应附中标通知书和合同协议书复印件。每张表格只填写一个\n项目，并标明序号。\n3.5.5 “近年发生的诉讼及仲裁情况”应说明相关情况，并附法院或仲裁机构作出的判决、裁决等有关\n法律文书复印件，具体年份要求见投标人须知前附表。\n3.5.6 投标人须知前附表规定接受联合体投标的，本章第3.5.1项至第3.5.5项规定的表格和资料应包括\n联合体各方相关情况。\n3.6 备选投标方案\n投标人不允许递交备选投标方案。\n3.7 投标文件的编制\n3.7.1 投标文件应按第八章“投标文件格式”进行编写，如有必要，可以增加附页，作为投标文件的组\n成部分。其中，投标函附录在满足招标文件实质性要求的基础上，可以提出比招标文件要求更有利于招标\n人的承诺。\n3.7.2 投标文件应当对招标文件有关工期、投标有效期、质量要求、技术标准和要求、招标范围等实质\n性内容作出响应。\n3.7.3 投标文件应用不褪色的材料书写或打印，并由投标人的法定代表人或其委托代理人签字或盖单位\n章。委托代理人签字的，投标文件应附法定代表人签署的授权委托书。投标文件应尽量避免涂改、行间插\n字或删除。如果出现上述情况，改动之处应加盖单位章或由投标人的法定代表人或其授权的代理人签字确\n认。签字或盖章的具体要求见投标人须知前附表。\n山东世纪华都工程咨询有限公司 1 7 0536-8207803",
        "18": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n3.7.4 投标文件正本一份, 副本份数见投标人须知前附表。正本和副本的封面上应清楚地标记“正本”\n或“副本”（技术标为暗标的除外）的字样。投标人应根据投标人须知前附表要求提供电子版文件。当副\n本和正本不一致或电子版文件和纸质正本文件不一致时，以纸质正本文件为准。\n3.7.5 投标文件的正本与副本应分别装订成册，具体装订要求见投标人须知前附表规定。\n4. 投标\n4.1 投标文件的密封和标记\n4.1.1投标文件的商务标、技术标应密封包装，并在封套的封口处盖章。\n4.1.2 投标文件的封套上应清楚的标记“商务标”、“技术标”，封套上应写明的其他内容见投标人须\n知前附表。\n4.1.3未按要求密封的投标文件，招标人不予受理。\n4.2 投标文件的递交\n4.2.1 投标人应在本章投标人须知前附表规定的投标截止时间前递交投标文件。\n4.2.2 投标人递交投标文件的地点：见投标人须知前附表。\n4.2.3 除投标人须知前附表另有规定外，投标人所递交的投标文件不予退还。\n4.2.4 招标人收到投标文件后，向投标人出具签收凭证。\n4.2.5 逾期送达的或者未送达指定地点的投标文件，招标人不予受理。\n4.3 投标文件的修改与撤回\n4.3.1 在本章第 2.2.2 项规定的投标截止时间前，投标人可以修改或撤回已递交的投标文件，但应以书\n面形式通知招标人。\n4.3.2 投标人修改或撤回已递交投标文件的书面通知应按照本章第 3.7.3 项的要求签字或盖章。招标人\n收到书面通知后，向投标人出具签收凭证。\n4.3.3 修改的内容为投标文件的组成部分。修改的投标文件应按照本章第3条、第4条规定进行编制、\n密封、标记和递交，并标明“修改”字样。\n5. 开标\n5.1 开标时间和地点\n招标人在本章第2.2.2项规定的投标截止时间（开标时间）和投标人须知前附表规定的地点公开开标，\n并邀请所有投标人的法定代表人或其委托代理人准时参加。\n5.2 开标程序\n主持人按下列程序进行开标：\n（1）宣布开标纪律；\n（2）公布在投标截止时间前递交投标文件的投标人名称；\n（3）宣布开标人、唱标人、记录人、监标人等有关人员姓名；\n（4）检查投标文件的密封情况；\n（5）按照顺序当众开标，公布投标人名称、标段名称、投标报价及其他内容，并记录在案；\n山东世纪华都工程咨询有限公司 1 8 0536-8207803",
        "19": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n（6）投标人代表、招标人代表、监标人、记录人等有关人员在开标记录上签字确认；\n（7）开标结束。\n6. 评标\n6.1 评标委员会\n6.1.1 评标由招标人依法组建的评标委员会负责。评标委员会由招标人或其委托的招标代理机构熟悉相\n关业务的代表，以及有关技术、经济等方面的专家组成。评标委员会成员人数以及技术、经济等方面专家\n的确定方式见投标人须知前附表。\n6.1.2 评标委员会成员有下列情形之一的，应当回避：\n（1）招标人或投标人的主要负责人的近亲属；\n（2）项目主管部门或者行政监督部门的人员；\n（3）与投标人有经济利益关系，可能影响对投标公正评审的；\n（4）曾因在招标、评标以及其他与招标投标有关活动中从事违法行为而受过行政处罚或刑事处罚的。\n6.2 评标原则\n评标活动遵循公平、公正、科学和择优的原则。\n6.3 评标\n评标委员会按照第三章“评标办法”规定的方法、评审因素、标准和程序对投标文件进行评审。第三\n章“评标办法”没有规定的方法、评审因素和标准，不作为评标依据。\n7. 合同授予\n7.1 定标方式\n除投标人须知前附表规定评标委员会直接确定中标人外，招标人依据评标委员会推荐的中标候选人确\n定中标人，评标委员会推荐中标候选人的人数见投标人须知前附表。\n7.2 中标通知\n在本章第3.3款规定的投标有效期内，招标人以书面形式向中标人发出中标通知书，同时将中标结果通\n知未中标的投标人。\n7.3履约担保\n7.3.1履约保证金：中标人需提交合同金额的10%作为履约担保，中标人须在中标通知书发出后7个工\n作日提交履约保证金，未按规定提交的视为自动放弃中标资格。\n履约保证金应当以银行转账，金融机构、财政部门认可的担保机构出具的保函等非现金形式提交。其\n中：①履约保证金以保函形式提交的，需将经招标人或其委托的中介代理机构审核认可的履约保函原件，\n交至潍坊市公共资源交易中心前台服务窗口，潍坊市公共资源交易中心出具履约保函收据，项目验收后，\n中标人持验收报告和履约保函收据到潍坊市公共资源交易中心服务窗口办理退还手续；②履约保证金以银\n行转账形式提交的，应选择与本单位报名时生成的保证金子账号相同的商业银行，将履约保证金交纳至相\n应的银行账号（不要交纳至保证金子账号）并添加备注：潍坊市月河路（胜利西街--健康西街）打通改造工\n程项目履约保证金。中标人办理履约保证金退还手续时，需向市公共资源交易中心前台服务窗口提供招标\n山东世纪华都工程咨询有限公司 1 9 0536-8207803",
        "20": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n人出具的履约保证金退还说明和市公共资源交易中心开具的履约保证金单据。若履约保证金单据丢失，中\n标人另行提供加盖本单位公章的收据丢失情况说明和履约保证金汇款凭证，办理退还手续。\n（1）农业银行\n户名：潍坊市公共资源交易中心；\n开户银行：中国农业银行股份有限公司山东潍坊奎文区支行；\n账号：15414001040029215\n（2）建设银行\n户名：潍坊市公共资源交易中心；\n开户银行：中国建设银行股份有限公司潍坊新华支行；\n账号：37050167220800000249\n7.3.2 中标人不能按本章第 7.3.1 项要求提交履约担保的，视为放弃中标，其投标保证金不予退还，给\n招标人造成的损失超过投标保证金数额的，中标人还应当对超过部分予以赔偿。\n7.4 签订合同\n7.4.1招标人和中标人应当自中标通知书发出之日起30天内，根据招标文件和中标人的投标文件订立书\n面合同。中标人无正当理由拒签合同的，招标人取消其中标资格，其投标保证金不予退还；给招标人造成\n的损失超过投标保证金数额的，中标人还应当对超过部分予以赔偿。\n7.4.2 发出中标通知书后，招标人无正当理由拒签合同的，招标人向中标人退还投标保证金；给中标人\n造成损失的，还应当赔偿损失。\n8. 重新招标和不再招标\n8.1 重新招标\n有下列情形之一的，招标人将重新招标：\n（1）投标截止时间止，投标人少于3个的；（2）经评标委员会评审后否决所有投标的。\n8.2 不再招标\n重新招标后投标人仍少于 3 个或者所有投标被否决的，属于必须审批或核准的工程建设项目，经原审\n批或核准部门批准后不再进行招标。\n9. 纪律和监督\n9.1 对招标人的纪律要求\n招标人不得泄漏招标投标活动中应当保密的情况和资料，不得与投标人串通损害国家利益、社会公共\n利益或者他人合法权益。\n9.2 对投标人的纪律要求\n投标人不得相互串通投标或者与招标人串通投标，不得向招标人或者评标委员会成员行贿谋取中标，\n不得以他人名义投标或者以其他方式弄虚作假骗取中标；投标人不得以任何方式干扰、影响评标工作。\n9.3 对评标委员会成员的纪律要求\n评标委员会成员不得收受他人的财物或者其他好处，不得向他人透漏对投标文件的评审和比较、中标\n山东世纪华都工程咨询有限公司 2 0 0536-8207803",
        "21": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n候选人的推荐情况以及评标有关的其他情况。在评标活动中，评标委员会成员不得擅离职守，影响评标程\n序正常进行，不得使用第三章“评标办法”没有规定的评审因素和标准进行评标。\n9.4 对与评标活动有关的工作人员的纪律要求\n与评标活动有关的工作人员不得收受他人的财物或者其他好处，不得向他人透漏对投标文件的评审和\n比较、中标候选人的推荐情况以及评标有关的其他情况。在评标活动中，与评标活动有关的工作人员不得\n擅离职守，影响评标程序正常进行。\n9.5 投诉\n投标人和其他利害关系人认为本次招标活动违反法律、法规和规章规定的，有权向有关行政监督部门投诉。\n投标单位认为自己的权益受到损害的，以书面形式向招标人、招标代理机构提出质疑。\n10. 需要补充的其他内容\n凡对本次招标所作出的其它补充或修正，均以招标代理机构通过公共资源电子交易系统发布的答疑材料为\n准。答疑文件在交易系统中以答疑文件的形式发出，投标单位获取招标文件后，开标前及时关注交易系统\n采购业务下的“答疑文件”栏目中下载答疑文件。投标人有义务自行查阅网站信息及进入交易系统查询，\n或于开标前向采购代理机构电话询问确认，未按要求查阅者自行承担相应后果，恕不予单独告知。\n招标代理机构：山东世纪华都工程咨询有限公司\n地址：潍坊市高新区世界之窗商务大厦15楼\n电子邮箱：sjhd_scz@163.com\n电话/传真：0536-8207803, 18363671632\n联 系 人：于璇、刘妮\n山东世纪华都工程咨询有限公司 2 1 0536-8207803",
        "22": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n第三章 评标办法\n评标的原则及要求是：公平、公正、科学、择优，在投标人社会信誉高、投标报价合理、企业综合实\n力强、质量和工期保证措施得当、施工方案先进可行的前提下，择优选定施工企业。\n一、技术标评审（20分）\n（一）初步评审\n评标委员会应当按照本办法和招标文件的规定，对投标文件技术标进行初步评审：\n1.否决技术标封章、装订方式不符合招标文件规定或要求的投标；\n2.否决技术标的工期目标、质量目标、质量保修期等实质性内容没有响应招标文件规定或要求的投标；\n3.审查技术标的施工组织设计方案能否满足工程施工需要，招标文件中对技术方法、措施、标准等作出\n明确规定和要求的，否决技术标存在重大偏差或没有实质性响应招标文件的投标；\n4.审查技术标的各项评审因素，否决达不到招标文件中明确规定技术标评审因素必须达到的合格标准要\n求的投标；\n5.审查招标文件中规定的其他实质性要求。\n（二）详细评审\n评标委员会对通过初步评审的技术标，按照招标文件规定的技术标评标标准和方法进行量化评分。\n1.技术标详细评审：\n（1）总体概述：施工组织总体设想、方案针对性和施工段划分（1-2分）；\n（2）施工现场平面布置和临时设施、临时道路布置（1-3分）；\n（3）施工进度计划和各阶段进度的保证措施（1-3分）；\n（4）各分部分项工程的施工方案和质量保证措施（1-3分）；\n（5）安全文明施工和环境保护措施（1-3分）；\n（6）项目管理班子的人员岗位职责、分工（0.75-1.5分）；\n（7）劳动力、机械设备和材料投入计划（0.5-1分）；\n（8）关键施工技术、工艺及工程实施的重点、难点和解决方案（0.5-1分）；\n（9）冬雨季施工、已有设施和管线的加固、保护等特殊情况下的施工措施（0.5-1分）；\n（10）新技术、新产品、新工艺、新材料应用（0.75-1.5分）；\n2.技术标中缺少针对某一项评审要点的内容时，经评标委员会确认后，该项得分为 0 分。缺少三项及\n以上评审要点的，评标委员会可以视为其技术标不能满足工程施工需要。\n3.投标文件技术标的最终得分，为所有评委评分的算术平均值（保留2位小数，四舍五入，以下相同）。\n4.投标人的技术标不符合招标文件暗标要求的，其技术标得分为 0 分。\n二、资信标评审（10分）\n山东世纪华都工程咨询有限公司 2 2 0536-8207803",
        "23": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n（一）初步评审\n对通过技术标评审的投标人，评标委员会按照本办法和招标文件的规定，对投标文件资信标进行初步\n评审：\n1.否决投标人资格和资质、投标项目经理（技术负责人）资质、证书有效期等不符合相关要求的投标；\n2.否决授权书、投标保证金（投标保函）、投标函、投标承诺书等实质性不响应招标文件要求的投标；\n（二）详细评审\n评标委员会对通过初步评审的资信标，按照招标文件规定的资信标评标标准和方法进行量化评分。资\n信标评审因素主要为项目管理班子配备情况及类似工程施工业绩。\n1. 项目理班子配备情况（1分）\n（1）评价项目管理班子人员配备情况：包括且不限于项目经理（市政公用工程一级注册建造师）、项\n目技术负责人(市政相关专业高级工程师)、专职安全员（C 证）、质检（量）员、材料员、预算（造价）员、\n机械（设备）管理员、资料员等）是否满足项目施工技术需要，在0.1-0.5分范围内进行评分。应将项目管\n理班子人员的执业或岗位证书、职称证书等复印件做入投标文件中，作为评标委员会评审打分的依据。\n注：相关人员的职称证明应当以市级以上人社部门颁发的有效证书为准，关键岗位证书应当以省级住\n房城乡建设主管部门颁发的证书为准。若投标单位注册省市无上述某一岗位，须用施工员等同等岗位人员\n代替。人员配备须满足国家相关标准规定和本项目施工要求。\n（2）2016年1月1日（以获奖证书颁发时间为准）以来项目经理获得省级及以上优秀市政工程项目经\n理荣誉称号的得0.5分。以获奖文件原件或荣誉证书原件为准（复印件做入投标文件中），未按要求未提供\n或提供不全的本项不得分。\n开标现场对该项目的项目经理情况表及荣誉证书进行现场公示，相互监督，一经发现虚假材料的，取\n消其投标资格，列入黑名单，投标保证金不予退还，并追究法律责任。\n须提供拟投入本项目所有人员2018年1月1日以来连续6个月的社保证明材料（社保部门出具的社保\n缴纳证明原件或加盖公章的社保网站明细打印截图，证明或截图中须体现人员姓名。\n（3）根据项目经理答辩情况综合打分，投标人未派项目经理答辩或未携带本人身份证原件的，该项不\n得分。（1.5-4分）\n2. 类似工程施工业绩（5分）\n投标人2016年 1 月1 日以来（以合同签订为准）施工过的同类工程，每施工过 5000 万元及以上的市\n政工程项目（非 PPP 业绩）得 0.5 分，最高得 3 分。（需提供真实有效的证明材料，同时提供中标通知书\n原件、施工合同原件、中标公告网页截图。复印件做入投标文件中，未按要求未提供或提供不全的本项不\n得分）。\n项目评审时，各企业业绩情况在开标场所进行公示。合同业绩的复印件加盖公章后附在投标文件中，\n山东世纪华都工程咨询有限公司 2 3 0536-8207803",
        "24": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n以备开标后进一步核查。如发现投标人提供虚假业绩合同，取消拟中标候选人的中标资格，并按相关法律\n规定处理投标人。\n3. 获得奖项（2分）\n投标人2016年1月1日以来（以获奖证书签发时间为准）施工过的同类工程（市政工程）获得的表彰、\n荣誉。省级（含直辖市）及以上质量奖项的每提供一个得0.5分，市级的每提供一个得0.3分，同一个工程\n只按最高奖计分，此项最多不超过2分。\n以同时提供中标通知书原件、施工合同原件、荣誉证书或评审部门文件原件、相关网站公示截图为准，\n复印件做入投标文件中，未按要求提供或提供不全的本项不得分。\n奖项范围：国家级奖项一般是指国家优质工程金奖（国家工程建设质量奖审定委员会）、全国市政金\n杯示范工程（中国市政工程协会）等与市政工程有关的奖项；省级奖项一般是指省级住房城乡建设主管部\n门或由省级住房城乡建设主管部门设立并授权的社会组织所评选的奖项，如山东省市政金杯示范工程、泰\n山杯等与市政工程有关的奖项，省外获得奖项应当相当于同等水平，并在省级住房城乡建设主管部门官方\n网站上公示的；国家优质工程银奖（国家工程建设质量奖审定委员会）按省级计算。市级奖项是指地市级\n住房城乡建设主管部门或由地市级住房城乡建设主管部门设立并授权的社会组织所评选的市政公用类奖\n项，并在地市级住房城乡建设主管部门官方网站上公示的。\n开标现场对所有投标企业奖项荣誉证书进行现场公示，严谨投标人提供虚假的业绩荣誉、弄虚作假骗\n取中标，一经发现，取消中标资格，投标保证金不予退还，并列入黑名单。\n三、商务标评审（70分）\n（一）初步评审\n对通过资信标评审的投标人，评标委员会按照本办法和招标文件规定，对投标文件商务标进行初步评\n审：\n1.否决投标报价格式或形式不符合招标文件要求的投标；\n2.否决工期目标、质量目标等实质性内容没有响应招标文件规定或要求的投标；\n3.对商务标中投标报价进行核对、比较、筛选，确认投标报价中是否存在算术性错误、错漏项、报价过\n高过低的项目、不平衡报价的内容，向投标人提出书面澄清、说明或补正要求，根据招标文件中对细微偏\n差进行补正的方法和标准对投标人所作的书面答复进行分析和确认；\n4.评标委员会认为投标人的投标报价经过澄清、说明或补正后可能低于其个别成本，不能做出合理说明\n或者其说明不被评标委员会认可的，评标委员会可以认定其低于成本，并否决其投标；\n5.否决更改了清单报价中不得更改内容的投标文件；\n6.否决其他违反招标文件规定、没有实质性响应招标文件规定（如投标总报价或单位工程总报价超出最\n高投标限价、出现多报的清单子项或报价、出现投标总价的优惠及让利、未按规定计取规费、税金或计取\n山东世纪华都工程咨询有限公司 2 4 0536-8207803",
        "25": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n结果错误等）的投标。\n（二）详细评审\n评标委员会对通过初步评审的商务标，按照招标文件规定的商务标评标标准和方法进行量化评审。\n1、投标报价的评标基准价的计算方法：有效范围平均值法\n评标基准价C=A2\n第一步：确定报价均值A1。\n当n＜5时，A1=所有有效标书的投标报价的算术平均值；\n当5≤n＜7时，A1=所有有效标书的投标报价去掉1个最高价、1个最低价后的算术平均值；\n当7≤n＜9时，A1=所有有效标书的投标报价去掉1个最高价、2个最低价后的算术平均值；\n当9≤n＜11时，A1=所有有效标书的投标报价去掉2个最高价、3个最低价后的算术平均值；\n（以此类推）\n当n≥17时，A1=所有有效标书的投标报价去掉5个最高价、6个最低价后的算术平均值。\n第二步：确定评标基准价有效范围。\n本项目的评标基准价有效范围为：A1的90%～110％(含90%和110%)\n第三步：确定评标基准价A2。\n按照第一步计算A1的规则，对评标基准价有效范围内的投标报价进行再次平均，所得算术平均值即为\nA2。\n2、投标报价评审（60分）\n投标价等于评标基准价的投标人，其报价得分为满分。评标价相对评标基准价每偏离1%，正偏离扣减\n1分，负偏离扣减0.5分；偏离不足1%的，按照插入法计算得分。分值保留两位小数。\n上述所称投标报价是指通过初步审查，并进行细微偏差修改后的投标报价。\n3、分部分项工程清单报价评审（10分）\n评标委员会对10项分部分项工程清单报价进行合理性评审。评标基准价为各投标报价中相应分部分项\n综合单价金额的算术平均值。当投标单位家数≥7时，评标基准价为去掉其中最高价和最低价后的算术平均\n值。\n①有效投标报价的所有分部分项中，当投标人所报单价与评标基准价差值不超过 10%时，得 1 分；当\n投标人所报单价与评标基准价差值超过 10%时，得 0 分。本项得分等于每个子项综合单价报价评分之和，\n最多得10分。\n②10项分部分项工程中前五项为：\n1、道路工程中第13项 清单项目编码：040202015003，名称：水泥稳定碎（砾）石；\n2、道路工程中第20项 清单项目编码：040203006003，名称：沥青混凝土；\n山东世纪华都工程咨询有限公司 2 5 0536-8207803",
        "26": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n3、道路工程中第27项 清单项目编码：040204004002，名称：安砌侧（平、缘）石；\n4、排水工程中第10项 清单项目编码：040306005001，名称：箱涵顶板；\n5、排水工程中第20项 清单项目编码：040501001005，名称：混凝土管。\n剩余五项由评标委员会随机抽取。\n四、报价修正的方法\n投标报价有算术错误的，评标委员会按以下原则对投标报价进行修正，修正的价格经投标人书面确认\n后具有约束力。投标人不接受修正价格的，评标委员会应当否决其投标。\n1.如果数字表示的金额和用文字表示的金额不一致时，应以文字表示的金额为准；\n2.投标文件中填报的报价、工期、质量标准等内容前后不一致时，以投标函填报的为准。\n3..当投标文件中填报的工程量清单报价书中的分项、分部工程项目编码或项目名称、特征与招标人提\n供的工程量清单中的分项、分部工程项目编码或项目名称、特征不一致时，以招标人提供的工程量清单为\n准；\n4.当投标文件中填报的工程量清单报价书中，出现填报的分项、分部工程数量或计量单位与招标人提供\n的工程量清单中相对应项目的工程数量或计量单位不一致时，以招标人提供的相对应项目的工程数量或计\n量单位为准，并以有利于招标人的方式修正单价或总价。修正后的投标总报价（可能变化，也可能不变化）\n与原报价相比偏差在1%（含本数）以上者，否决其投标；\n5.工程量清单报价表中，当单价与数量的乘积与合价不一致时，以单价为准，除非评标委员会认为单价\n有明显的小数点错误，此时应以标出的合价为准，并修改单价；修正后的投标总报价与原报价相比偏差在\n1%（含本数）以上者，否决其投标；\n6.工程量清单报价表中，当各细目的合价累计不等于总价时。应以各细目合价累计为准，修正总价；修\n正后的投标总报价与原报价相比偏差1%（含本数）以上者，否决其投标。\n五、确定拟中标人\n1、评标委员会根据投标人详细评审后的3项总分由高到低排出名次，并推荐得分最高的前3名依次作\n为中标候选人，招标人授权评标委员会确定排名第一的中标候选人为拟中标人。\n2、评标委员会在推荐中标候选人时，如2个及以上投标人得分相同时，应依次按照先商务标、再资信\n标、后技术标得分高低进行排序；3项得分都相同时，招标人可抽签确定排序。\n注：无效报价的确定：报价单中漏项和少报、报价高于招标控制价及未按给定的工程量清单报价的均\n为无效报价，无效报价不得进入评标程序。\n山东世纪华都工程咨询有限公司 2 6 0536-8207803",
        "27": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n第四章 合同条款及格式\n第一部分 合同协议书\n发包人（全称）：\n承包人（全称）：\n根据《中华人民共和国合同法》、《中华人民共和国建筑法》及有关法律规定，遵循平等、自愿、公\n平和诚实信用的原则，双方就 工程施工及有关事项协商一致，共同达成如下协\n议：\n一、工程概况\n1.工程名称： 。\n2.工程地点： 。\n3.工程立项批准文号： 。\n4.资金来源： 。\n5.工程内容： 。\n群体工程应附《承包人承揽工程项目一览表》（见附件）。\n6.工程承包范围：\n。\n二、合同工期\n计划开工日期： 年 月 日。\n计划竣工日期： 年 月 日\n工期总日历天数： 天。\n发包人可根据实际进度情况调整开工日期。\n工期总日历天数与根据前述计划开竣工日期计算的工期天数不一致的，以工期总日历天数为准。\n三、质量标准\n工程质量符合合格标准。\n四、签约合同价与合同价格形式\n1.签约合同价为：\n人民币（大写） (¥ 元)；\n其中：\n山东世纪华都工程咨询有限公司 2 7 0536-8207803",
        "28": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n（1）安全文明施工费：\n人民币（大写） (¥ 元)；\n（2）材料和工程设备暂估价金额：\n人民币（大写） (¥ 元)；\n（3）专业工程暂估价金额：\n人民币（大写） (¥ 元)；\n（4）暂列金额：\n人民币（大写） (¥ 元)。\n2.合同价格形式： 。\n五、项目经理\n承包人项目经理： 。\n六、合同文件构成\n本协议书与下列文件一起构成合同文件：\n（1）中标通知书（如果有）；\n（2）投标函及其附录（如果有）；\n（3）专用合同条款及其附件；\n（4）通用合同条款；\n（5）技术标准和要求；\n（6）图纸；\n（7）已标价工程量清单或预算书；\n（8）其他合同文件。\n在合同订立及履行过程中形成的与合同有关的文件均构成合同文件组成部分。\n上述各项合同文件包括合同当事人就该项合同文件所作出的补充和修改，属于同一类内容的文件，应\n以最新签署的为准。专用合同条款及其附件须经合同当事人签字或盖章。\n七、承诺\n1.发包人承诺按照法律规定履行项目审批手续、筹集工程建设资金并按照合同约定的期限和方式支付\n合同价款。\n2.承包人承诺按照法律规定及合同约定组织完成工程施工，确保工程质量和安全，不进行转包及违法\n分包，并在缺陷责任期及保修期内承担相应的工程维修责任。\n3.发包人和承包人通过招投标形式签订合同的，双方理解并承诺不再就同一工程另行签订与合同实质\n性内容相背离的协议。\n八、词语含义\n本协议书中词语含义与第二部分通用合同条款中赋予的含义相同。\n山东世纪华都工程咨询有限公司 2 8 0536-8207803",
        "29": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n九、签订时间\n本合同于 年 月 日签订。\n十、签订地点\n本合同在 签订。\n十一、补充协议\n合同未尽事宜，合同当事人另行签订补充协议，补充协议是合同的组成部分。\n十二、合同生效\n本合同自 生效。\n十三、合同份数\n本合同一式 份，均具有同等法律效力，发包人执 份，承包人执 份。\n发包人： (公章) 承包人： (公章)\n法定代表人或其委托代理人： 法定代表人或其委托代理人：\n（签字） （签字）\n组织机构代码： 组织机构代码：\n地 址： 地 址：\n邮政编码： 邮政编码：\n法定代表人： 法定代表人：\n委托代理人： 委托代理人：\n电 话： 电 话：\n传 真： 传 真：\n电子信箱： 电子信箱：\n开户银行： 开户银行：\n账 号： 账 号：\n山东世纪华都工程咨询有限公司 2 9 0536-8207803",
        "30": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n第二部分 通用合同条款\n本合同通用条款执行中华人民共和国住房和城乡建设部、国家工商行政管理总局制定的编号为（GF—\n2017—0201）的《建设工程施工合同（示范文本）》的通用条款，通用条款部分可不予打印。\n山东世纪华都工程咨询有限公司 3 0 0536-8207803",
        "31": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n第三部分 专用合同条款\n1. 一般约定\n1.1 词语定义\n1.1.1合同\n1.1.1.10 其他合同文件包括：履行合同过程中双方总经理以上管理者（或双方工地代表人）书面确认\n的对合同内容有实质性影响的会议纪要、签证、设计变更等资料 。\n1.1.3 工程和设备\n1.1.3.7 作为施工现场组成部分的其他场所包括：符合通用条款规定的发包方提供的施工场地。\n1.1.3.9 永久占地包括：依据设计图纸确定。\n1.1.3.10 临时占地包括：双方在合同履行过程中确定。\n1.3法律\n适用于合同的其他规范性文件：执行通用条款。\n1.4 标准和规范\n1.4.1适用于工程的标准规范包括：执行通用条款。\n1.4.2 发包人提供国外标准、规范的名称： \\ 。\n发包人提供国外标准、规范的份数： \\ ；\n发包人提供国外标准、规范的名称： \\ 。\n1.4.3发包人对工程的技术标准和功能要求的特殊要求： \\\n1.5 合同文件的优先顺序\n合同文件组成及优先顺序为：执行通用条款。\n1.6 图纸和承包人文件\n1.6.1 图纸的提供\n发包人向承包人提供图纸的期限：合同签订之日起3日内；\n发包人向承包人提供图纸的数量：1套；\n发包人向承包人提供图纸的内容：施工图。\n1.6.4 承包人文件\n需要由承包人提供的文件，包括：根据发包人需求提供；\n承包人提供的文件的期限为：根据发包人需求；\n承包人提供的文件的数量为：根据发包人需求；\n承包人提供的文件的形式为：根据发包人需求；\n发包人审批承包人文件的期限：根据发包人需求；\n1.6.5 现场图纸准备\n山东世纪华都工程咨询有限公司 3 1 0536-8207803",
        "32": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n关于现场图纸准备的约定：满足施工需求。\n1.7 联络\n1.7.1发包人和承包人应当在 3 天内将与合同有关的通知、批准、证明、证书、指示、指令、要求、\n请求、同意、意见、确定和决定等书面函件送达对方当事人。\n1.10 交通运输\n1.10.1 出入现场的权利\n关于出入现场的权利的约定：由承包人按发包人要求负责取得出入施工现场所需的批准手续和全部权\n利，并承担相关手续费用和建设费用。\n1.10.3 场内交通\n关于场外交通和场内交通的边界的约定：以本施工现场最外侧围挡为界。\n关于发包人向承包人免费提供满足工程施工需要的场内道路和交通设施的约定：现场已满足施工要求。\n1.10.4超大件和超重件的运输\n运输超大件或超重件所需的道路和桥梁临时加固改造费用和其他有关费用由承包人承担。\n1.11 知识产权\n1.11.1 关于发包人提供给承包人的图纸、发包人为实施工程自行编制或委托编制的技术规范以及反映\n发包人关于合同要求或其他类似性质的文件的著作权的归属：归发包人所有。\n关于发包人提供的上述文件的使用限制的要求：未经发包人允许，承包人不得用作它用。\n1.11.2 关于承包人为实施工程所编制文件的著作权的归属：归发包人所有。\n关于承包人提供的上述文件的使用限制的要求：未经发包人允许，承包人不得用作它用。\n1.11.4 承包人在施工过程中所采用的专利、专有技术、技术秘密的使用费的承担方式：承包人自行承\n担。\n1.13工程量清单错误的修正\n出现工程量清单错误时，是否调整合同价格：否 。\n允许调整合同价格的工程量偏差范围：无\n2. 发包人\n2.2 发包人代表\n发包人代表：\n姓 名： ；\n身份证号： ；\n职 务： ；\n联系电话： ；\n电子信箱： ；\n山东世纪华都工程咨询有限公司 3 2 0536-8207803",
        "33": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n通信地址： 。\n发包人对发包人代表的授权范围如下：督促指导监理工程师行使职权，协调施工现场各方面的关系，\n协调工程质量，进度和安全文明施工中存在的问题，解决有关设计和技术签证，办理、签认现场经济技术\n签证，审核工程进度报表及发包人授权的其他事宜。\n2.4 施工现场、施工条件和基础资料的提供\n2.4.1 提供施工现场\n关于发包人移交施工现场的期限要求：开工前5日。\n2.4.2 提供施工条件\n关于发包人应负责提供施工所需要的条件，包括：现场已满足施工要求。\n2.5 资金来源证明及支付担保\n发包人提供资金来源证明的期限要求： \\ 。\n发包人是否提供支付担保： \\ 。\n发包人提供支付担保的形式： \\ 。\n3. 承包人\n3.1 承包人的一般义务\n（5）承包人提交的竣工资料的内容：承包人向发包人提交完整竣工图纸、竣工图电子文档、完整结\n算资料、工程验收资料及发包人要求的其他竣工资料。\n承包人需要提交的竣工资料套数： 4套 。\n承包人提交的竣工资料的费用承担：承包人承担相全部费用。\n承包人提交的竣工资料移交时间：工程竣工验收合格后30天内。\n承包人提交的竣工资料形式要求：书面及电子档。\n（6）承包人应服从发包人工作安排，发包人安排招标内容外但与本工程相关的工作时，承包人不得拒\n绝，发包人承担额外工作费用。\n（7）承包人应履行的其他义务： 。\n3.2 项目经理\n3.2.1 项目经理：\n姓 名： ；\n身份证号： ；\n建造师执业资格等级： ；\n建造师注册证书号： ；\n建造师执业印章号： ；\n安全生产考核合格证书号： ；\n联系电话： ；\n山东世纪华都工程咨询有限公司 3 3 0536-8207803",
        "34": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n电子信箱： ；\n通信地址： ；\n承包人对项目经理的授权范围如下： 。\n关于项目经理每月在施工现场的时间要求： 每月不少于26日。\n承包人项目部所有人员证件须在签订合同之前缴至发包人处，由发包人保管。\n承包人未提交劳动合同，以及没有为项目经理缴纳社会保险证明的违约责任：发包人有权扣罚承包人3\n万元的违约金，责令限期提交劳动合同并补缴社会保险。\n项目经理未经批准，擅自离开施工现场的违约责任：每发现一次，发包人有权扣罚承包人壹万元的违\n约金，并由承包人承担上述违约给发包人造成的一切损失。\n3.2.3 承包人擅自更换项目经理的违约责任：发包人有权终止合同，并由承包人承担上述违约给发包\n人造成的一切损失。\n3.2.4 承包人无正当理由拒绝更换项目经理的违约责任：如发包人认为项目经理不称职，承包人应无\n条件更换资格、类似工程业绩不低于原项目经理的新项目经理。发包人将此情况通知承包人并提出警告后，\n承包人无正当理由拒绝更换项目经理，并有权扣罚承包人10万元的违约金。如承包人对发包人的上述警告\n未及时改正，发包人有权在书面警告发出后14天内单方直接解除本合同，并由承包人承担由此给发包人造\n成的一切损失。\n3.3 承包人人员\n3.3.1 承包人提交项目管理机构及施工现场管理人员安排报告的期限： 工程开工前2天。\n3.3.3 承包人无正当理由拒绝撤换主要施工管理人员的违约责任：发包人有权扣罚承包人 3 万元的违\n约金，并由承包人承担上述违约给发包人造成的一切损失。\n3.3.4 承包人主要施工管理人员离开施工现场的批准要求： 由总监理工程师批准，由发包人认可后方\n可离开。\n3.3.5 承包人擅自更换主要施工管理人员的违约责任： 发包人有权扣罚承包人 3 万元的违约金，并由\n承包人承担上述违约给发包人造成的一切损失。\n承包人主要施工管理人员擅自离开施工现场的违约责任：每发现一次，发包人有权扣罚承包人 1 千元\n的违约金，并由承包人承担上述违约给发包人造成的一切损失。\n3.5 分包\n3.5.1 分包的一般约定\n禁止分包的工程包括：本工程不允许分包。\n3.6 工程照管与成品、半成品保护\n承包人负责照管工程及工程相关的材料、工程设备的起始时间：设备、人员进场至验收交付使用前由\n承包人负责照管，无其它特殊要求的，费用由承包人承担。\n3.7 履约担保\n山东世纪华都工程咨询有限公司 3 4 0536-8207803",
        "35": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n承包人是否提供履约担保： 是 。\n承包人提供履约担保的形式、金额及期限：中标人需提交合同金额的 3%作为履约担保，中标人须在中\n标通知书发出后7个工作日提交履约保证金，未按规定提交的视为自动放弃中标资格。\n5. 工程质量\n5.1 质量要求\n5.1.1 特殊质量标准和要求： / 。\n关于工程奖项的约定：\n5.3 隐蔽工程检查\n5.3.2承包人提前通知监理人隐蔽工程检查的期限的约定：共同检查前48小时书面通知监理人。\n监理人不能按时进行检查时，应提前24小时提交书面延期要求。\n关于延期最长不得超过：48小时。\n6. 安全文明施工与环境保护\n6.1安全文明施工\n6.1.1 项目安全生产的达标目标及相应事项的约定：工程安全文明施工应严格执行潍建发【2009】12\n号文《潍坊市城区基础设施建设安全文明施工标准》的有关要求。\n承包人必须遵守发包人关于施工现场的管理规定，保证施工作业安全文明、保证施工现场和宿舍区整\n洁卫生。对于违反发包人现场施工管理制度的行为，有权收取 500-10000 元的罚款，因此给发包人造成的\n损失，承包人承担全部责任。\n6.1.4 关于治安保卫的特别约定： 按通用条款执行。\n关于编制施工场地治安管理计划的约定：开工前提供施工场地治安管理计划 。\n6.1.5 文明施工\n合同当事人对文明施工的要求：工程安全文明施工应严格执行潍建发【2009】12 号文《潍坊市城区\n基础设施建设安全文明施工标准》的有关要求，由承包人做好安全文明施工。在工程施工期间所发生的任\n何工程质量事故和人身伤亡事故及给第三方造成的任何人身及财产损失，由承包人承担经济赔偿责任。\n6.1.6 关于安全文明施工费支付比例和支付期限的约定：纳入合同价格支付。\n7. 工期和进度\n7.1 施工组织设计\n7.1.1 合同当事人约定的施工组织设计应包括的其他内容：双方另行约定。\n7.1.2 施工组织设计的提交和修改\n承包人提交详细施工组织设计的期限的约定：开工前3天。\n发包人和监理人在收到详细的施工组织设计后确认或提出修改意见的期限：收到后7天。\n7.2 施工进度计划\n山东世纪华都工程咨询有限公司 3 5 0536-8207803",
        "36": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n7.2.2 施工进度计划的修订\n发包人和监理人在收到修订的施工进度计划后确认或提出修改意见的期限：承包人应在图纸会审后 14\n天内提交施工组织设计(或施工方案)和进度计划。\n7.3 开工\n7.3.1 开工准备\n关于承包人提交工程开工报审表的期限： 合同签订后、开工前。\n关于承包人应完成的其他开工准备工作及期限： 根据发包人要求。\n7.3.2开工通知\n因发包人原因造成监理人未能在计划开工日期之日起 180 天内发出开工通知的，承包人有权提出价\n格调整要求，或者解除合同。\n7.5 工期延误\n7.5.2 因承包人原因导致工期延误\n因承包人原因造成工期延误，逾期竣工违约金的计算方法为：发包人对承包人处以2万元/日的违约金，\n当发包人和监理工程师共同确认承包人无能力按期保质完成承包内容时，发包人有权随时解除合同，并由\n承包人向发包人支付本合同总价款30%的违约金及承担给发包人造成的所有损失。\n7.7异常恶劣的气候条件\n发包人和承包人同意以下情形视为异常恶劣的气候条件：当地气象部门核定的五十年一遇的恶劣天气、\n地震，其它执行通用条款.\n8. 材料与设备\n8.4材料与工程设备的保管与使用\n8.4.1发包人供应的材料设备的保管费用的承担：由承包人承担。\n8.6 样品\n8.6.1 样品的报送与封存\n需要承包人报送样品的材料或工程设备，样品的种类、名称、规格、数量要求：按管理部门要求和发\n包人需求确定。\n8.8 施工设备和临时设施\n8.8.1 承包人提供的施工设备和临时设施\n关于修建临时设施费用承担的约定： 由承包人承担。\n10. 变更\n10.1变更的范围\n关于变更的范围的约定： 执行通用条款 。\n山东世纪华都工程咨询有限公司 3 6 0536-8207803",
        "37": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n针对招标清单内不包括的内容，发包人如认定与本合同发包工程内容相关联，有权要求承包人承担施\n工安装任务，承包人不得以各种理由拒绝；价格执行10.4.1条款。\n10.4 变更估价\n10.4.1 变更估价原则\n关于变更估价的约定:\nA、合同中已有适用工程项目综合单价的，按合同中已有的综合单价确定；\nB、投标书中有类似项目的综合单价可供参考时，套用施工做法相类似的综合单价，并在单价分析中置\n换主材价格，其它子项不动，工程量按实结算；\nC、合同中没有适用或类似工程项目综合单价的，执行2002 年《山东省市政工程消耗量定额》、2005\n年《山东省园林绿化工程消耗量定额》、2016 年版《山东省市政工程价目表》、2016 年版《山东省园林\n绿化工程价目表》及相关规定。人工费单价执行 76 元/工日，如果定额无合适项目，由发包方、监理方、\n承包方共同协商解决。辅材执行潍坊市价目表计价价格及工程造价主管部门公布的调整系数。\n（变更项目中的材料价格：如果清单中有相应的材料价格，则执行清单中材料价格，如果清单中\n无相应的材料价格，可按市场价执行，其材料价格由招标单位、施工单位共同考察确定。）\n11. 价格调整\n11.1 市场价格波动引起的调整\n市场价格波动是否调整合同价格的约定：否。\n12. 合同价格、计量与支付\n12.1 合同价格形式\n1、单价合同。\n综合单价包含的风险范围:各种因素引起的材料价格、人工工资、施工机械使用费、各种检测费、\n管理费、利润、规费、增值税等变化及风险因素（包括但不限于市场及政策性变化风险）。\n12.3 计量\n12.3.1 计量原则\n工程量计算规则：执行2002 年《山东省市政工程消耗量定额》、2005年《山东省园林绿化工程\n消耗量定额》、2016 年版《山东省市政工程价目表》、2016 年版《山东省园林绿化工程价目表》及\n相关规定。\n山东世纪华都工程咨询有限公司 3 7 0536-8207803",
        "38": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n12.3.2 计量周期\n关于计量周期的约定： 按月计量 。\n12.3.3 单价合同的计量\n关于单价合同计量的约定： 按月计量 。\n12.4 工程进度款支付\n关于付款周期的约定：\n本工程签订施工合同并完成全部工程量的60%，付至合同总价款的30%，工程竣工验收合格后付至合\n同总价款的70%，经具有法定资质的社会中介机构审计后付至工程结算值的 97%；3%作为质量保证金，\n缺陷责任期（二年）结束无质量问题后一次性付清。\n1、应在当地纳税的必须在纳税后凭完税证明支付工程款。\n2、审计机关对本工程项目实施审计监督的，应以审计机关出具的审计报告为准。发现被审计单位多付\n工程款的，中标人应将多付款项退回（30天内），逾期仍未退回的，可以申请人民法院强制执行；并取消\n施工单位三年内在潍坊政府投资项目的投标资格并予以公告，列入潍坊市企业诚信黑名单。\n3、此条款作为付款方式的组成部分，属实质性条款，不响应的做无效标处理。\n12.4.2 进度付款申请单的编制\n关于进度付款申请单编制的约定：质量、进度工程师出具认证报告后 24 小时。每次进度款支付前 10\n个工作日提供完成工程量及计划（1式2份），监理工程师审核后转发包人审核确认，3日内审核后退承包\n人1份。\n12.4.4 进度款审核和支付\n（1）监理人审查并报送发包人的期限： 应在收到承包人进度付款申请单以及相关资料后 7 天内完成\n审查并报送发包人。承包人按监理人要求对相关资料进行修正的，监理人在收到完整的修正资料后 7 天内\n完成审查并报送发包人。\n发包人完成审批并签发进度款支付证书的期限：发包人应在收到后14天内完成审批。承包人按发包人\n要求对相关资料进行修正的，发包人在收到完整的修正资料后14天内完成审查并报送发包人。\n（2）发包人支付进度款的期限： 发包人完成对进度付款申请单以及相关资料的审核后14天内支付相\n关款项。\n发包人逾期支付进度款的违约金的计算方式：发包人延迟付款在 30 个工作日以内的或非因发包人原\n因造成付款延迟的，发包人不承担逾期付款违约责任。\n13. 验收和工程试车\n13.1 分部分项工程验收\n13.1.2监理人不能按时进行验收时，应提前 24 小时提交书面延期要求。\n关于延期最长不得超过： 48 小时。\n山东世纪华都工程咨询有限公司 3 8 0536-8207803",
        "39": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n13.2 竣工验收\n13.2.2竣工验收程序\n关于竣工验收程序的约定： / 。\n发包人不按照本项约定组织竣工验收、颁发工程接收证书的违约金的计算方法： 发包人延迟组织竣工\n验收或延迟颁发工程接收证书在30日以内的或非因发包人原因造成延迟组织竣工验收或延迟颁发工程接收\n证书的，发包人不承担违约责任。\n13.2.5移交、接收全部与部分工程\n发包人未按本合同约定接收全部或部分工程的，违约金的计算方法为：发包人延迟接收全部或部分工\n程在30日以内的或非因发包人原因造成延迟接收全部或部分工程的，发包人不承担违约责任。\n13.6 竣工退场\n13.6.1 竣工退场\n承包人完成竣工退场的期限：完工后10天内退场。\n14. 竣工结算\n14.2 竣工结算审核\n发包人审批竣工付款申请单的期限：发包人应在收到监理人提交的经审核的竣工结算申请单后90天内\n完成审批。监理人或发包人对竣工结算申请单有异议的，有权要求承包人进行修正和提供补充资料，承包\n人应提交修正后的竣工结算申请单，监理人或发包人的审批期限自承包人提交完整的修正竣工结算申请单\n后重新计算。\n发包人完成竣工付款的期限：发包人应在完成竣工结算审批后的30天内，完成对承包人的竣工付款。\n发包人延迟付款在30个工作日以内的或非因发包人原因造成付款延迟的，发包人不向承包人支付违约金，\n逾期支付超过30天的，按照中国人民银行发布的同期同类贷款基准利率支付违约金。\n14.4 最终结清\n14.4.1 最终结清申请单\n承包人提交最终结清申请单的份数：4份。\n14.4.2 最终结清证书和支付\n（1）发包人完成最终结清申请单的审批并颁发最终结清证书的期限：发包人应在收到承包人提交的质\n量保证金支付申请单后30天内完成审批。\n（2）发包人完成支付的期限：发包人应在完成最终结清申请单审批后的 30 天内，完成对承包人的付\n款。发包人延迟付款在30个工作日以内的或非因发包人原因造成付款延迟的，发包人不向承包人支付违约\n金，逾期支付超过30天的，按照中国人民银行发布的同期同类贷款基准利率支付违约金。\n15. 缺陷责任期与保修\n15.2缺陷责任期\n山东世纪华都工程咨询有限公司 3 9 0536-8207803",
        "40": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n缺陷责任期的具体期限:自工程竣工验收之日起24个月。\n15.4保修\n15.4.3 修复通知\n承包人收到保修通知并到达工程现场的合理时间：24小时内。\n16. 违约\n16.1 发包人违约\n16.1.2 发包人违约的责任\n发包人违约责任的承担方式和计算方法：\n（1）因发包人原因未能在计划开工日期前7天内下达开工通知的违约责任：只延长工期，不支付费用\n及利润。\n（2）因发包人违反合同约定造成暂停施工的违约责任： 延长工期 。\n（3）发包人无正当理由没有在约定期限内发出复工指示，导致承包人无法复工的违约责任：延长工期。\n（4）其他： / 。\n16.2 承包人违约\n16.2.1 承包人违约的情形\n承包人违约的其他情形：\n(1) 因承包人原因，承包人承包范围内的工程经验收未达到本合同约定的质量标准，对承包人给予未\n达到约定质量标准单体工程价款的10%的处罚。承包人同时承担由此给发包人造成的一切经济损失及连带责\n任，并无偿修复至合同约定标准（发包人指定分包除外），承包人无权要求为了采取这些措施而相应计取\n任何附加费用。此种情况下，工期不予顺延，因此导致工期延误的，承包人依据本合同约定承担逾期竣工\n违约责任。\n（2）承包人不按发包人要求施工，包括对发包人另行组织招标的分包项目未尽总包单位职责，发包人\n有权自行组织人员代其实施缺陷补救，费用由发包人按实际发生额自工程款中扣除。\n（3）承包人必须按照投标文件中承诺的拟投入施工机械、设备入场，或者已入场的施工机械、设备在\n未经发包人许可的情况下擅自离场，承包人向发包人支付该机械台班市场价十倍的违约金。\n（4）在施工过程中，发包人若发现任何工程质量问题或违规操作，经监理单位、发包人或质监部门确\n认后，书面通知承包人立即返工整改,每发现一次发包人有权向承包人收取500-10000元的违约金，如承包\n人对发包人的上述通知未积极改正的， 发包人将在书面通知发出后14天内进驻现场接管工程，终止承包人\n在本合同项目的承包，但并不因此影响合同赋予发包人或工程师的各种权利和权限，发包人可自行完成该\n工程，或邀请其他承包人完成该工程，亦不因此免除承包人依据本合同约定就其已施工部分应承担的义务\n和责任。\n（5）虽工程完工，但因承包人未能提交完整的验收资料导致发包人不能接受全部或部分工程的，视为\n承包人未按时移交工程，每逾期一天，承包人应以本合同总价款为基数，按照中国人民银行发布的同期同\n山东世纪华都工程咨询有限公司 4 0 0536-8207803",
        "41": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n类贷款基准利率的支付违约金。如违约金不足以弥补发包人损失的，承包人应据实赔偿发包人遭受的全部\n损失。\n（6）因承包人原因造成停工的，由承包人承担发生的窝工费等费用，工期不予顺延 。\n（7）工程师发现承包人采购并使用不符合设计或标准要求的材料设备时，应要求承包人负责修复、拆\n除或重新采购，并承担发生的费用，由此延误的工期不予顺延。\n（8）因承包人原因导致工程变更，进而给发包人造成直接损失的，由承包人承担全部赔偿责任，延误\n的工期不予顺延。\n（9）承包人无正当理由未按发包人要求复工的，进而给发包人造成直接损失的，由承包人承担全部赔\n偿责任，延误的工期不予顺延。\n（10）承包人不得借用别人的资质，不分项外包，如被发现，发包人有权单方面解除与承包人的所有\n委托事项，并要求承包人返还发包人向其支付的全部费用及因此产生的其他费用支出，承包人据实赔偿发\n包人损失。\n（11）承包人应承担安全施工责任，对于施工过程中造成的人身损害和财产损失，承包人承担全部责\n任。因此给发包人造成损失的，承包人承担全部赔偿责任。\n（12）承包人未履行保修义务或履行保修义务不符合约定的，应承担违约责任，支付5万元违约金，并\n赔偿发包人损失。\n（13）在经过承包人整改后，工程质量仍不合格、验收仍未通过的，发包人有权解除合同，并追究承\n包人违约责任。\n16.2.2承包人违约的责任\n承包人违约责任的承担方式和计算方法：由承包人承担全部费用并承担相关法律责任。\n16.2.3 因承包人违约解除合同\n发包人继续使用承包人在施工现场的材料、设备、临时工程、承包人文件和由承包人或以其名义编制\n的其他文件的费用承担方式：双方另行协商。\n17. 不可抗力\n17.1 不可抗力的确认\n除通用合同条款约定的不可抗力事件之外，视为不可抗力的其他情形： / 。\n17.4 因不可抗力解除合同\n合同解除后，发包人应在商定或确定发包人应支付款项后60天内完成款项的支付。\n18. 保险\n18.1 工程保险\n关于工程保险的特别约定: 由承包人购买工程保险，并承担相关费用 。\n18.3 其他保险\n山东世纪华都工程咨询有限公司 4 1 0536-8207803",
        "42": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n承包人是否应为其施工设备等办理财产保险： 由承包人办理，并承担相关费用 。\n20. 争议解决\n20.3 争议评审\n合同当事人是否同意将工程争议提交争议评审小组决定：否。\n20.4仲裁或诉讼\n因合同及合同有关事项发生的争议，按下列第 2 种方式解决：\n（1）向 / 仲裁委员会申请仲裁；\n（2）向 工程所在地 人民法院起诉。\n山东世纪华都工程咨询有限公司 4 2 0536-8207803",
        "43": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n第五章 工程量清单\n1、工程量清单说明\n1.1 本工程量清单是依据《建设工程工程量清单计价规范》GB50500-2013工程量计算规则编制的，为\n招标文件的组成部分，一经中标且签订合同，即成为合同的组成部分。\n1.2 本工程量清单所列的工程量是依据工程施工图计算的，仅作为投标报价的基础，投标人应注意如\n果最终的工程量与原本估计的工程量有所差别时，工期及综合单价也不会因此而调整。\n1.3 除另有说明外，工程量清单内所有项目所述材料等均由中标人自行采购及施工，工程量清单所述\n永久工程必须使用新材料、新设备。\n1.4 本工程工程量清单的单价应为综合性单价。工程量清单和清单的综合单价应与投标须知、合同条款、\n现行施工技术规范、图纸、资料等文件及投标文件、现场情况结合起来查阅、理解和计算。\n1.5 投标人编写投标文件时，均应把涨价因素影响计入综合单价和总价，在合同执行中不再更改或调\n整综合单价。\n1.6 工程量清单中所列工程数量是施工图设计的预计数量，仅作为投标的依据，不作为最终结算与支\n付的依据。结算与支付应以招标人代表、监理工程师认可的、并按现行施工技术规范要求而完成的实际工\n程数量为依据。完成的实际工程数量，应由中标人按项目指挥部认可的尺寸或断面计算进行计量，并经招\n标人代表、监理工程师现场确认，最终按中标价的工程量清单的综合单价进行结算与支付。\n1.7 工程量清单中应标价细目的单价应为综合单价，综合单价均已包括了为施工和完成该细目工程所\n需的市场价格的劳务费、材料费、机械费、运输费、安装费、缺陷修复费、投料联合试车费、管理费、保\n险费、构件及材料的测试费、鉴定费、利润等各种费用和价格。并包括各项费用和价格的涨价风险等。以\n及合同明示或暗示的所有责任、义务和不可抗力以外的一切风险。\n1.8 不论数量是否标出，工程量清单中的每一细目都必须填入综合单价和总额价，投标时没有填入综\n合单价和总额价的细目，其费用应视为已分配在工程量清单的其它综合单价或总额价之中，中标人必须按\n监理工程师指令完成工程量清单中未填入综合单价和总额价的工程细目，但不得结算和支付。\n1.9 工程量清单的项目及投标人填入的综合单价，应认为是符合合同条件规定的全部费用已计入有标\n价的工程量清单所列各细目和综合单价之中，未列细目不计量的工作其费用应视为已分摊在本工程有关细\n目的综合单价或总额价之中。\n1.10 投标人在给工程量清单各细目标价前，应认真参阅合同条件、技术规范的有关部分。\n1.11 除非合同中另有规定，工程量清单中所列工程数量的变动，丝毫不会降低或影响合同条件的效力，\n也不免除中标人按规定的标准进行施工和缺陷修复的责任。\n山东世纪华都工程咨询有限公司 4 3 0536-8207803",
        "44": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n1.12 中标人用于本合同工程的各类装备的提供、运输、拆卸、拼装等支付的费用，已包括在工程量清\n单的综合单价与总额价之中。\n1.13 工程量清单中所编列的各工程细目名称是以主要作业内容为依据命名的，而其他附属作业内容没\n有列出，投标人在填写综合单价或合价时，应将其相应内容计入综合单价和合价之中。\n1.14 本工程的结算单价：\n以此次中标的综合单价作为结算的工程量单价，综合单价不允许调整，如果出现在本次中标人投标文\n件中没有列出综合单价的工程细目时，用以下办法解决：在中标人投标文件中已有综合单价中，用施工做\n法相类似的综合单价，并在单价分析中置换主材价格，其他子项不动，作为此项目的综合单价；如果没有，\n结算时采用 2002 年《山东省市政工程消耗量定额》、2016 年版《山东省市政工程价目表》。人工费单价执行 76\n元/工日，如果定额无合适项目，由发包方、监理方、承包方共同协商解决。\n1.15 工程竣工结算价款以审计机关审计结果为准。\n1.16 其他说明：\n（1）分部分项工程量清单与计价表中描述的材料规格及要求、项目特征同施工图纸，工程内容为完成该\n工作所包括的所有施工工序，若描述中有遗漏处参照施工图纸和有关施工验收规范要求进行。\n（2）投标人在报价前应详细审核工程量清单，如发现招标人提供的工程量清单有误，应在参加答疑会前\n书面提出澄清申请，否则产生的风险由投标人自行承担。\n（3）无论工程量清单细目中的工程量大小，投标人都应当对每一细目进行认真分析并充分考虑可能的工\n程量增减风险后报价，否则由投标人自行承担由于可能的工程量变更导致的报价风险。\n（4）本工程规费、税金费率详见：规费、税金项目清单与计价表，报价时必须按此费率报价。结算时按\n规定调整。不按规定报价为无效报价。\n（5）标书按规定的格式制作。\n2、工程量清单\n另附\n山东世纪华都工程咨询有限公司 4 4 0536-8207803",
        "45": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n第二卷\n第六章 图 纸\n图纸（另附，联系招标代理领取）\n第三卷\n第七章 技术标准和要求\n一、工程施工过程中应该满足以下要求：\n1、工程施工过程中应该满足以下要求：\n(1)工程施工用水、用电、施工现场的临时设施和场地平整以及竣工后的清理工作均由承包人自行解\n决。\n(2)承包人在施工期间，必须严格按照《潍坊市城区基础设施建设安全文明施工标准》｛潍建发（2009）\n12 号｝文件规定，进行施工现场的管理，做到安全文明施工；对于不按规定要求施工的，发包人有权中止\n其施工，不听劝阻的，将做罚款处理，直至停止施工。\n(3)施工现场及周围要做好安全防护及警示标志，防止人员伤害。工程竣工后将施工垃圾全部清理完毕，\n做到工完、料净、场地清。\n(4)工程施工过程中如需中断交通，承包人有义务配合交通管理部门和发包人组织施工现场的交通管理，\n做好有关交通警示。\n(5)承包人必须对施工现场负责，并有义务拒绝未取得发包人认可的进场施工许可证的其他专业施工队伍\n进行施工，否则造成的损失和影响由承包人承担。\n(6)发包人可对承包人随时抽查，若发现不良行为或对工作不尽责行为，可酌情对其进行罚款。\n2、所有的材料、设备应有合格证及检验报告，其生产制造企业应为国家定点生产企业的合格产品，其质\n量性能、色泽、技术参数等应满足招标文件和设计要求（详见施工图纸介绍），所用材料优先选用节能和环保\n产品。\n3、提供一份详细的材料供应交货表，未经发包人确认的材料、设备不得进场使用。\n4、承包人的施工方案经发包人确认后，承包人不得随意修改，施工过程确实需要修改的必须征得发包人\n的同意和认可。\n5、招标文件中有关说明未尽事宜，详见施工图纸。\n山东世纪华都工程咨询有限公司 4 5 0536-8207803",
        "46": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n第四卷\n第八章 投标文件格式\n（项目名称）施工招标\n投 标 文 件\n项目编号：\n投 标 人： （盖章）\n法定代表人或\n其委托代理人： （签字或盖章）\n日期： 年 月 日\n山东世纪华都工程咨询有限公司 4 6 0536-8207803",
        "47": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n目 录\n一、投标函及投标函附录\n二、法定代表人身份证明\n三、授权委托书\n四、投标保证金\n五、已标价工程量清单\n六、施工组织设计（技术标为暗标，应单独编制和装订）\n七、项目管理机构\n八、审查资料\n山东世纪华都工程咨询有限公司 4 7 0536-8207803",
        "48": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n一、 投标函及投标函附录\n（一）投标函\n致：\n在考察现场并充分研究 （以下简称“本工程”）施工\n招标文件的全部内容后，我方兹以：\n人民币（大写）： 元\nRMB￥： 元的投标价格和按合同约定有权得到的其它金额，\n并严格按照合同约定，施工、竣工和交付本工程并维修其中的任何缺陷。\n如果我方中标，我方保证 天（日历日）内完工，并确保工程质量达到 合格 标准。我方同\n意本投标函在招标文件规定的提交投标文件截止时间后，在招标文件规定的投标有效期期满前对我方具有\n约束力，且随时准备接受你方发出的中标通知书。\n若中标，我方承诺按照招标文件及国家相关规定承担招标代理服务费。\n随本投标函递交的投标函附录是本投标函的组成部分，对我方构成约束力。\n随同本投标函递交投标保证金一份，金额为人民币（大写）： 元（￥： 元）。\n在签署协议书之前，你方的中标通知书连同本投标函，包括投标函附录，对双方具有约束力。\n投标人（盖章）：\n法人代表或委托代理人（签字或盖章）：\n日期： 年 月 日\n山东世纪华都工程咨询有限公司 4 8 0536-8207803",
        "49": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n（二）投标函附录\n工程名称： （项目名称）\n序号 条款内容 合同条款号 约定内容 备注\n1 项目经理 1.1.2.4 姓名：\n2 工期 1.1.4.3 日历天\n3 缺陷责任期 1.1.4.5 执行招标文件\n4 承包人履约担保金额 4.2 执行招标文件\n本次招标不允许分包\n5 分包 4.3.4 见分包项目情况表\n6 质量标准 13.1 合格\n备注：投标人在响应招标文件中规定的实质性要求和条件的基础上，可做出其他有利于招\n标人的承诺。此类承诺可在本表中予以补充填写。\n山东世纪华都工程咨询有限公司 4 9 0536-8207803",
        "50": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n二、法定代表人资格证明书\n单位名称：\n单位性质：\n地 址：\n成立时间： 年 月 日\n经营期限：\n姓名： 性别： 年龄： 职务：\n系 （投标人单位名称） 的法定代表人。\n特此证明。\n投标人： （盖章）\n日期： 年 月 日\n法定代表人身份证复印件\n山东世纪华都工程咨询有限公司 5 0 0536-8207803",
        "51": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n三、法定代表人授权委托书\n本授权委托书声明：我 （姓名） 系 （投标人名称）的法定代表人，现授权\n委托我 （投标人名称） 的 （姓名）为我公司签署本项目的投标文件的唯一法定代\n表人授权委托代理人，我承认代理人全权代表我所签署的本项目的投标文件的内容。\n委托代理人无转委权。特此委托。\n代理人：（签字） 性别： 年龄：\n身份证号： 职务：\n投标人： （盖章）\n法定代表人： （签字或盖章）\n授权委托日期： 年 月 日\n授权委托人身份证复印件\n注：授权委托代理人必须为本单位正式人员，并提供授权委托人在本单位缴纳的养老保险缴\n纳证明(截至投标截止日期前近三个月及以上)并编入投标文件。\n山东世纪华都工程咨询有限公司 5 1 0536-8207803",
        "52": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n四、投标保证金\n说明：将投标人基本账户开户许可证复印件、投标保证金银行汇票复印件（采用其他递交方\n式的提交相应凭证复印件）并加盖投标人公章后编入投标文件。基本账户开户许可证原件和投标\n保证金银行汇票原件（采用其他递交方式的提交相应凭证复印件加盖投标人公章）单独提交以备\n审查。\n五、已标价工程量清单\n说明：已标价工程量清单按第五章“工程量清单”中的相关清单表格式填写。构成合同文件的已标价\n工程量清单包括第五章“工程量清单”有关工程量清单、投标报价以及其他说明的内容。\n附：商务报价、计价、分析等表格\n1．投标总价\n2．总说明 表-01\n3．单位工程投标报价汇总表 表-04\n4．分部分项工程和单价措施项目清单与计价表 表-08\n5．综合单价分析表 表-O9\n6．总价措施项目清单与计价表 表-11\n7．其他项目清单与计价汇总表 表-12\n8．暂列金额明细表 表-12-1\n9．材料（工程设备）暂估单价及调整表 表-12-2\n10．专业工程暂估价及结算价表 表-12-3\n11．计日工表 表-12-4\n12．总承包服务费计价表 表-12-5\n13．规费、税金项目计价表 表-13\n山东世纪华都工程咨询有限公司 5 2 0536-8207803",
        "53": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n投标总价表\n投 标 总 价\n招 标 人：\n工程名称：\n投标总价(小写) ：\n(大写) ：\n投 标 人：\n(单位盖章)\n法定代表人\n或其授权人：\n(签字或盖章)\n编制人：\n(造价人员签字盖专用章)\n时间： 年 月 日\n山东世纪华都工程咨询有限公司 5 3 0536-8207803",
        "54": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n表-01 总说明\n总 说 明\n工程名称： 第 页 共 页\n山东世纪华都工程咨询有限公司 5 4 0536-8207803",
        "55": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n表-04 单位工程投标报价汇总表\n单位工程投标报价汇总表\n工程名称： 第 页 共 页\n序号 项目名称 金额（元） 备注\n1 分部分项工程费\n1.1\n1.2\n1.3\n……\n2 措施项目费\n3 其他项目清单\n3.1\n3.2\n3.3\n3.4\n4 规费\n5 税金\n合计\n山东世纪华都工程咨询有限公司 5 5 0536-8207803",
        "56": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n表-08 分部分项工程和单价措施项目清单与计价表\n分部分项工程和单价措施项目清单与计价表\n工程名称： 第 页 共 页\n金 额（元）\n项目名称 计量 工程\n序 项目编码 综合单 其中：暂\n项目特征 单位 数量 合价\n号 价 估价\n1\n2\n3\n4\n5\n…\n本页小计\n合 计\n投标人：（盖章）\n法定代表人或委托代理人：（签字或盖章）\n年 月 日\n山东世纪华都工程咨询有限公司 5 6 0536-8207803",
        "57": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n表-09 综合单价分析表\n综合单价分析表\n工程名称：\n第 页共 页\n综合单价组成（元） 综合\n序 工程\n编码 名称 单位 单价\n人工 材料 机械 管理 利\n号 量\n（元）\n费 费 费 费 润\n投标人：（盖章）\n法定代表人或委托代理人：（签字或盖章）\n年 月 日\n山东世纪华都工程咨询有限公司 5 7 0536-8207803",
        "58": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n表-11 总价措施项目清单与计价表\n总价措施项目清单与计价表\n工程名称： 第 页 共 页\n调整费率（%） 调整后金额（元）\n序号 项目编码 项目名称 计费基础 费率 金额（元） 备注\n合 计\n投标人：（盖章）\n法定代表人或委托代理人：（签字或盖章）\n年 月 日\n山东世纪华都工程咨询有限公司 5 8 0536-8207803",
        "59": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n表-12 其他项目清单与计价汇总表\n其他项目清单与计价汇总表\n工程名称： 第 页 共 页\n序号 子目名称 计算基础 金额（元） 备注\n1 暂列金额\n2 特殊项目费用\n2.1 材料暂估价\n2.2 专业工程暂估价\n3 计日工\n4 总承包服务费\n合 计\n投标人：（盖章）\n法定代表人或委托代理人：（签字或盖章）\n年 月 日\n山东世纪华都工程咨询有限公司 5 9 0536-8207803",
        "60": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n表-12-1 暂列金额明细表\n暂列金额明细表\n工程名称： 第 页 共 页\n序号 项目名称 计量单位 暂列金额（元） 备注\n合 计\n山东世纪华都工程咨询有限公司 6 0 0536-8207803",
        "61": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n表-12-2 材料（工程设备）暂估单价及调整表\n材料（工程设备）暂估单价及调整表\n工程名称： 第 页 共 页\n材料(工\n计量\n程设备) 数量 暂估(元) 确认(元) 差额±(元) 备注\n序 名称、规\n号 格、型号 单位\n暂估 确认 单价 合价 单价 合价 单价 合价\n合 计\n山东世纪华都工程咨询有限公司 6 1 0536-8207803",
        "62": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n表-12-3 专业工程暂估价及结算价表\n专业工程暂估价及结算价表\n工程名称： 第 页 共 页\n序号 工程名称 工程内容 暂估金额 结算金额 差额±（元） 备注\n（元） （元）\n合 计\n山东世纪华都工程咨询有限公司 6 2 0536-8207803",
        "63": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n表-12-4 计日工表\n计日工表\n工程名称： 第 页 共 页\n合价\n编号 子目名称 单位 暂定数量 综合单价\n暂定 实际\n一 劳务（人工）\n1\n2\n3\n人工小计\n二 材料\n1\n2\n33\n材料小计\n三 施工机械\n1\n2\n3\n四、企业管理费和利润\n合计\n山东世纪华都工程咨询有限公司 6 3 0536-8207803",
        "64": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n表-12-5 总承包服务费计价表\n总承包服务费计价表\n工程名称： 第 页 共 页\n项目价值\n服务内容 计算基础 金额（元）\n（元） 费率（%）\n序号 工程名称\n1 专业工程总\n承包服务费\n2 发包人供应\n材料总承包\n服务费\n合 计\n山东世纪华都工程咨询有限公司 6 4 0536-8207803",
        "65": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n表-13 规费、税金项目计价表\n规费、税金项目计价表\n工程名称： 第 页 共 页\n序号 项目名称 计算基础 费率(%) 金额(元)\n1 规费\n安全文明施工\n1.1\n费\n分部分项工程费合计+措施项目\n1.1.1 环境保护费 0.16\n费+其他项目费-不取规费_合计\n分部分项工程费合计+措施项目\n1.1.2 文明施工费 0.35\n费+其他项目费-不取规费_合计\n分部分项工程费合计+措施项目\n1.1.3 临时设施费 1.25\n费+其他项目费-不取规费_合计\n分部分项工程费合计+措施项目\n1.1.4 安全施工费 1.16\n费+其他项目费-不取规费_合计\n分部分项工程费合计+措施项目\n1.2 工程排污费 0\n费+其他项目费-不取规费_合计\n分部分项工程费合计+措施项目\n1.3 社会保障费 1.52\n费+其他项目费-不取规费_合计\n人工费预算价+组织措施项目人\n1.4 住房公积金 工费+技术措施项目人工费预算 3.65\n价-不取规费_人工费_预算价\n危险作业意外 分部分项工程费合计+措施项目\n1.5 0.23\n伤害保险 费+其他项目费-不取规费_合计\n分部分项工程费合计+措施项目\n2 税金 费+其他项目费+规费-不取税金 11\n_合计\n投标人： （盖章）\n法定代表人或委托代理人： （签字或盖章）\n日期： 年 月 日\n山东世纪华都工程咨询有限公司 6 5 0536-8207803",
        "66": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n六、施工组织设计\n1. 投标人应根据招标文件和对现场的勘察情况，采用文字并结合图表形式，参考以下要点\n编制本工程的施工组织设计：\n（1）施工方案及技术措施；\n（2）质量保证措施和创优计划；\n（3）施工总进度计划及保证措施（包括以横道图或标明关键线路的网络进度计划、保障进度\n计划需要的主要施工机械设备、劳动力需求计划及保证措施、材料设备进场计划及其他保证措施\n等）；\n（4）施工安全措施计划；\n（5）文明施工措施计划；\n（6）施工场地治安保卫管理计划；\n（7）施工环保措施计划；\n（8）冬季和雨季施工方案；\n（9）施工现场总平面布置；\n（10）项目组织管理机构（若施工组织设计采用“暗标”方式评审，则该部分内容编入资信\n标中）；\n（11）承包人自行施工范围内拟分包的非主体和非关键性工作（按第二章“投标人须知”第\n1.11 款的规定）、材料计划和劳动力计划；\n（12）成品保护和工程保修工作的管理措施和承诺；\n（13）任何可能的紧急情况的处理措施、预案以及抵抗风险（包括工程施工过程中可能遇到\n的各种风险）的措施；\n（14）对总包管理的认识以及对专业分包工程的配合、协调、管理、服务方案；\n（15）与发包人、监理及设计人的配合；\n（16）招标文件规定的其他内容。\n2. 若投标人须知规定施工组织设计采用技术“暗标”方式评审，则施工组织设计的编制和\n装订应按附表七“施工组织设计（技术暗标部分）编制及装订要求”编制和装订施工组织设计。\n3. 施工组织设计除采用文字表述外可附下列图表，图表及格式要求附后。若采用技术暗标\n评审，则下述表格应按照章节内容，严格按给定的格式附在相应的章节中。\n附表一 拟投入本工程的主要施工设备表\n附表二 拟配备本工程的试验和检测仪器设备表\n附表三 劳动力计划表\n附表四 计划开、竣工日期和施工进度网络图\n附表五 施工总平面图\n附表六 临时用地表\n附表七 施工组织设计(技术暗标部分)编制及装订要求\n山东世纪华都工程咨询有限公司 6 6 0536-8207803",
        "67": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n附表一： 拟投入本工程的主要施工设备表\n序 机械或设 型号 国别 制造 额定功率 生产 用于施 备\n数量\n号 备名称 规格 产地 年份 （KW） 能力 工部位 注\n附表二： 拟配备本工程的试验和检测仪器设备表\n序 仪器设备 型号 国别 制造 已使用台 备\n数量 用途\n号 名称 规格 产地 年份 时数 注\n山东世纪华都工程咨询有限公司 6 7 0536-8207803",
        "68": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n附表三：劳动力计划表\n单位：人\n工\n按工程施工阶段投入劳动力情况\n种\n附表四：计划开、竣工日期和施工进度网络图\n1．投标人应递交施工进度网络图或施工进度表，说明按招标文件要求的计划工期进行施工的\n各个关键日期。\n2．施工进度表可采用网络图和（或）横道图表示。\n附表五：施工总平面图\n投标人应递交一份施工总平面图，绘出现场临时设施布置图表并附文字说明，说明临时设施、\n加工车间、现场办公、设备及仓储、供电、供水、卫生、生活、道路、消防等设施的情况和布置。\n附表六： 临时用地表\n用 途 面 积 位 置 需用时间\n（平方米）\n山东世纪华都工程咨询有限公司 6 8 0536-8207803",
        "69": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n附表七：施工组织设计 (技术暗标部分)编制及装订要求\n（一）施工组织设计中纳入“暗标”部分的内容：\n除“项目管理机构”外，其他部分全部纳入暗标。\n（二）暗标的编制和装订要求\n1、正本封面只盖公章且由法定代表人或授权委托人签字或盖章。\n副本封面（包括封底、侧封）空白，不得出现任何字符和徽标（包括文字、符号、图案、标识、标志、\n人员姓名、企业名称、以往业绩名称、投标人独有的企业标准名称或编号等），不得标明“副本”字样；\n2、正、副本正文中均不得出现可识别投标人身份的任何字符和徽标（包括文字、符号、图案、标识、\n标志、人员姓名、企业名称、以往业绩名称、投标人独有的企业标准名称或编号等）；\n3、采用胶装，装订整齐；正文均使用 A4 白色复印纸(施工平面布置图和施工进度网络图使用 A3 纸打\n印）；技术标封面和封底采用标准A3白纸一张包裹（普通A3打印纸），胶装时封面确保为A4幅面，封底\n无论剩余多少皆可（不需要增加或裁剪）。\n4、技术标副本凡不符合以上任一要求的，施工技术标部分不得分。\n山东世纪华都工程咨询有限公司 6 9 0536-8207803",
        "70": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n七、项目管理机构\n（一）项目管理机构组成表\n职 姓 职 备\n执业或职业资格证明\n务 名 称 注\n证书 级 证 专 养老保\n名称 别 号 业 险号\n山东世纪华都工程咨询有限公司 7 0 0536-8207803",
        "71": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n（二）主要人员简历表\n附 1：项目经理简历表\n项目经理应附市政专业建造师注册证书、身份证、职称证、学历证及未担任其他在施建设工程项目项\n目经理的承诺书，管理过的项目业绩须附中标通知书、合同协议书和竣工验收证书、获奖证书复印件。类\n似项目限于以项目经理身份参与的项目。\n姓 名 年 龄 学历\n职 称 职 务 拟在本工程任职 项目经理\n注册建造师执业资格等级 建造师专业\n级\n安全生产考核合格证书\n毕业学校 年毕业于 学校 专业\n主要工作经历\n时 间 参加过的类似项目名称 工程概况说明 发包人及联系电话\n山东世纪华都工程咨询有限公司 7 1 0536-8207803",
        "72": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n附 2：主要项目管理人员简历表\n主要项目管理人员指技术负责人、专职安全生产管理人员等岗位人员。应附注册资格证书、\n身份证、职称证、学历证，专职安全生产管理人员应附主要业绩须附中标通知书合同协议书和竣\n工验收证书、获奖证书复印件。类似项目限于管理人员本人参与的项目。\n岗位名称\n姓 名 年 龄\n性 别 毕业学校\n学历和专业 毕业时间\n拥有的执业资格 专业职称\n执业资格证书编号 工作年限\n主\n要\n工\n作\n业\n绩\n及\n担\n任\n的\n主\n要\n工\n作\n山东世纪华都工程咨询有限公司 7 2 0536-8207803",
        "73": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n附 3：承诺书\n承诺书\n（招标人名称）：\n————————\n我方在此声明，我方拟派往 （项目名称） 标段（以下简称“本工程”）的项目经理\n（项目经理姓名）现阶段没有担任任何在施建设工程项目的项目经理。\n我方保证上述信息的真实和准确，并愿意承担因我方就此弄虚作假所引起的一切法律后果。\n特此承诺\n投标人： （盖单位章）\n法定代表人或其委托代理人： （签字）\n年 月 日\n山东世纪华都工程咨询有限公司 7 3 0536-8207803",
        "74": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n八、审查资料\n（一）投标人基本情况表\n投标人名称\n注册地址 邮政编码\n联系人 电 话\n联系方式\n传 真 网 址\n组织结构\n法定代表人 姓名 技术职称 电话\n技术负责人 姓名 技术职称 电话\n成立时间 员工总人数：\n企业资质等级 项目经理\n营业执照号 高级职称人员\n注册资金 其中 中级职称人员\n开户银行 初级职称人员\n账号 技 工\n经营范围\n备注\n备注：本表后应附企业法人营业执照及其年检合格的证明材料、企业资质证书副本等材料的复印件。\n山东世纪华都工程咨询有限公司 7 4 0536-8207803",
        "75": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n（二）近年财务状况表\n备注：在此附经会计师事务所或审计机构审计的财务财务会计报表，包括资产负债表、损益表、现金流量\n表、利润表和财务情况说明书的复印件，具体年份要求见第二章“投标人须知”的规定。\n（三）近年完成的类似项目情况表\n项目名称\n项目所在地\n发包人名称\n发包人地址\n发包人联系人及电话\n合同价格\n开工日期\n竣工日期\n承担的工作\n工程质量\n项目经理\n技术负责人\n总监理工程师及电话\n项目描述\n备注\n备注：本表后附中标通知书、合同协议书、竣工验收证书、获奖证书的复印件，具体年份要求见投标\n人须知前附表。每张表格只填写一个项目，并标明序号。\n山东世纪华都工程咨询有限公司 7 5 0536-8207803",
        "76": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n（四）正在施工的和新承接的项目情况表\n项目名称\n项目所在地\n发包人名称\n发包人地址\n发包人电话\n签约合同价\n开工日期\n计划竣工日期\n承担的工作\n工程质量\n项目经理\n技术负责人\n总监理工程师及电话\n项目描述\n备注\n备注：本表后附中标通知书和（或）合同协议书复印件。每张表格只填写一个项目，并标明序号。\n山东世纪华都工程咨询有限公司 7 6 0536-8207803",
        "77": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n（五）近年发生的诉讼和仲裁情况\n说明：近年发生的诉讼和仲裁情况仅限于投标人败诉的，且与履行施工承包合同有关的案件，不包括调解\n结案以及未裁决的仲裁或未终审判决的诉讼。\n（六）企业其他信誉情况表（年份要求同诉讼及仲裁情况年份要求）\n1、近年企业不良行为记录情况\n2、在施工程以及近年已竣工工程合同履行情况\n3、其 他\n备注：1、企业不良行为记录情况主要是近年投标人在工程建设过程中因违反有关工程建设的法律、法规、\n规章或强制性标准和执业行为规范，经县级以上建设行政主管部门或其委托的执法监督机构查实和行政处\n罚，形成的不良行为记录。应当结合第二章“投标人须知”前附表第10.1.2项定义的范围填写。\n2、合同履行情况主要是投标人近年所承接工程和已竣工工程是否按合同约定的工期、质量、安全等履\n行合同义务，对未竣工工程合同履行情况还应重点说明非不可抗力解除合同（如果有)的原因等具体情况，\n等等。\n（七）主要项目管理人员简历表\n说明：“主要人员简历表”同本章附件七之（二）。未进行资格预审但本章“项目管理机构”已有本表内\n容的，无需重复提交。\n山东世纪华都工程咨询有限公司 7 7 0536-8207803",
        "78": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n（八）业绩和获奖情况汇总表\n企业名称：\n项目单位连续\n序号 项目名称 规模 竣工时间 所获奖项 本企业承包内容及项目经理\n人及电话\n1\n2\n3\n4\n……\n注：1、业绩为招标文件中要求的项目；\n2、所有业绩应是投标人自身业绩，不包括其所属集团业绩。\n山东世纪华都工程咨询有限公司 7 8 0536-8207803",
        "79": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n附件\n1、投标文件封面格式\n1、 封面格式：\n招标人名称：\n招标人地址：\n工程名称：\n年 月 日 时 分开标，此时间以前不得开封\n投标人名称：\n投标人地址：\n所投标段：\n邮政编码：\n山东世纪华都工程咨询有限公司 7 9 0536-8207803",
        "80": "潍坊市文化路（福寿街-通亭街）工程项目\n2、银行履约保函\n致：（发包人全称）\n鉴于（承包人全称）（以下称“乙方”）为（发包人全称）（以下称“甲方”）组织的\n招标项目的中标人，我行愿出具保函为乙方提供担保，金额为人民币(大写) 元（RMB\n元）。\n本保函的义务是：我们在接到甲方提出的因乙方在履行合同过程中，未能履行或违背合同\n约定的责任和义务而要求索赔的书面通知和付款凭证后的 14 日内，在上述担保的限额内，向\n甲方支付任何数额的款项，无须甲方出具证明或陈述理由。\n在向我行提出要求前，我行将不坚持要求甲方应首先向乙方索要上述款项。我行还同意，\n任何对协议条款所作的修改和补充都不能免除我行按本保函所应承担的义务。\n本保函自乙方与甲方签订《施工合同》之日起生效，至本工程验收合格出具验收报告后或\n《施工合同》解除之日失效，除非你方提前终止或解除本保函。本保函到期后，无论正本是否\n退回我行，该保函自动失效。\n担保银行： （全称）（盖章）\n法定代表人\n或其授权的代理人： （签字）\n日期： 年 月 日\n注：乙方在获得甲方书面同意后，可采用银行提供的保函格式，其主要内容须与本保函内\n容原则一致。\n山东世纪华都工程咨询有限公司 ：0536-8207803\n80",
        "81": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n3、投标人账户信息（此表单独提交）\n所投项目及标段：\n开户名称：\n开户行：（必须写清楚哪个省哪个市哪个行，若是支行或营业部也要写清楚）\n账号：（必须与缴纳保证金时公司电汇账号一致）\n联系人：\n联系电话：\n（注：本页同投标保证金银行电汇原件、复印件于投标截止时间之前一同递交给工作人员。）\n单位名称（盖章）：\n附：投标保证金汇款底单复印件\n山东世纪华都工程咨询有限公司 8 1 0536-8207803",
        "82": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n4、信用承诺书\n我单位 （单位名称） 响应 （项目名称） 招标文件要求，对本单位信用情况郑\n重承诺如下：\n至 年 月 日 时（投标截止时间），我单位未被“信用中国”网站\n（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）列入失信被执行名单、\n重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单。\n若我单位提供虚假承诺，我单位同意所递交的报价文件作无效处理，并愿意接受监督部门\n公开通报，按照有关法律法规规定接受处罚，由此造成的一切经济责任和法律责任由我单位自\n行承担。\n投标单位：（单位公章）\n法定代表人（或委托代理人）： （签字）\n日期： 年 月 日\n注：后附网页查询的截图。\n山东世纪华都工程咨询有限公司 8 2 0536-8207803",
        "83": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n5、无重大违法记录声明书\n潍坊市市政工程养护管理处：\n投标人全称： ，地址： ，法定代表人为 ，我\n单位参加 （项目编号）潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n前 3年内在经营活动中没有重大违法记录（重大违法记录，是指投标人因违法经营受到刑事处\n罚或者责令停产停业、吊销许可证或者执照、较大数额罚款等行政处罚）。\n特此声明。\n法定代表人（签字或盖章）：\n投标人全称（公章）：\n日 期： 年 月 日\n山东世纪华都工程咨询有限公司 8 3 0536-8207803",
        "84": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n公示表\n（一）业绩公示汇总表\n序号 业绩公示内容\n项目名称\n发包人\n施工工程造价（万元）\n1 合同签订时间\n竣工验收时间\n项目负责人\n备注\n项目名称\n发包人\n施工工程造价（万元）\n2 合同签订时间\n竣工验收时间\n项目负责人\n备注\n项目名称\n发包人\n施工工程造价（万元）\n3 合同签订时间\n竣工验收时间\n项目负责人\n备注\n......\n备注：\n1、同类业绩要求详见评标办法。以上表格仅供参考，投标单位可根据自身情况调整表格。\n2、业绩公示汇总表一式两份，一份装订在投标文件中，另外一份同资质原件一起单独递交，单独递交的汇\n总表需加盖公司公章并经法定代表人签字或盖章（授权代理人签字或盖章）。\n3、以上资料必须真实有效，严禁投标人提供虚假材料，弄虚作假骗取中标，一经发现，取消中标资格，投\n标保证金不予退还，列入黑名单。\n投 标 人： （盖单位章）\n法定代表人或其委托代理人： （签字或盖章）\n年 月 日\n山东世纪华都工程咨询有限公司 8 4 0536-8207803",
        "85": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n（二）荣誉、信用公示汇总表\n序号 一、荣誉公示内容\n项目名称\n发包人\n荣誉表彰名称\n1\n荣誉表彰评审机构\n获奖证书或文件签\n发日期\n备注\n项目名称\n发包人\n荣誉表彰名称\n2\n荣誉表彰评审机构\n获奖证书或文件签\n发日期\n备注\n项目名称\n发包人\n荣誉表彰名称\n3\n荣誉表彰评审机构\n获奖证书或文件签\n发日期\n备注\n......\n备注：\n1、荣誉表彰要求详见评标办法。以上表格仅供参考，投标单位可自行调整表格。\n2、公示表一式两份，一份装订在投标文件中，另外一份同资质原件一起单独递交，单独递交的公示表需加\n盖公司公章并经法定代表人签字或盖章（授权代理人签字或盖章）。\n3、以上资料必须真实有效，严禁投标人提供虚假材料，弄虚作假骗取中标，一经发现，取消中标资格，投\n标保证金不予退还，列入黑名单。\n投 标 人： （盖单位章）\n法定代表人或其委托代理人： （签字或盖章）\n年 月 日\n山东世纪华都工程咨询有限公司 8 5 0536-8207803",
        "86": "潍坊市月河路（胜利西街--健康西街）打通改造工程项目\n6.证件明细表\n投标单位名称：\n证件名称 类别 数量 备注\n营业执照 原件\n税务登记证（三证合一的只需提供营业执 原件\n照）\n组织机构代码证（三证合一的只需提供营 原件\n业执照）\n原件\n基本账户开户许可证\n法人代表人资格证明书 原件\n法定代表人授权委托书（附保险缴纳证\n原件\n明）\n项目经理建造师注册证书 原件\n投标保证金缴纳证明 原件\n信用承诺书及信用网站截图 原件\n项目业绩合同（附合同公示表） 原件\n退款信息（内含保证金电汇凭证） 原件 2份\n…… ……\n注：1、此证件明细表供应商根据所提供资料自行拓展如实填写，原件与响应文件同时递\n交，所有原件请放入一个单独包装袋内（此证件明细表由供应商自行打印放入袋中）。\n2、此表与原件在开标前交由招标代理工作人员。\n山东世纪华都工程咨询有限公司 8 6 0536-8207803"
    },
    "source_path": "D:/标书/技术标/招标文件-TC识别准确率验证/产品给到的数据/01招标文件-内容样式-0613\\09 山东\\潍坊-招09.pdf",
    "page_count": 87
}